[
  {
    "index": 1,
    "link": "txquote://quote?source=trade&index=1",
    "text": "Các bước để vượt qua sự sợ hãi mất tiền \n1. Đừng lo lắng về nó quá nhiều - Nếu bạn là một người mới bắt đầu, hãy biết rằng điều này là tự nhiên và thậm rất tốt cho bạn. Bạn nên sợ hãi. Đây là tiền của bạn. Bạn đã làm việc chăm chỉ để kiếm được nó. Sợ hãi không có nghĩa là bạn không thể giao dịch. Biết làm thế nào để kiểm soát nỗi sợ hãi cũng là một cái gì đó cần phải thực hành. Nó sẽ đến. \n\n2. Giao dịch một số tiền nhỏ với một đòn bẩy thấp – Bạn sẽ không chịu rủi ro quá nhiều . Bạn không cần phải đặt quá nhiều tiền vào tài khoản giao dịch (ngay cả khi họ nói với bạn rằng bạn nên làm thế). Mục tiêu chính của bạn là để tránh rủi ro. Chỉ khi bạn kiểm soát được rủi ro thì lợi nhuận mới tới với bạn được. \n\nGiao dịch với một đòn bẩy cao làm bạn chịu rủi ro cao hơn bởi vì mỗi biến động giá tạo ra một sự thay đổi lớn trong giá trị của vị thế của bạn. Điều này đúng khi có lời cũng như khi thua lỗ, nhưng khi bất kỳ sự thua lỗ nào xảy ra thì đó lại là vấn đề lớn . Vì vậy, hãy giao dịch với một đòn bẩy thấp. \n\n3. Kiểm soát rủi ro của bạn bằng cách đặt Dừng lỗ (Stop loss) tại mức giá mà bạn kỳ vọng. Điều này có nghĩa rằng bạn không được dời Stop Loss một khi bạn đã đặt. Hãy để lệnh tiếp tục chạy cho đến khi kết thúc thì thôi.\n\n4. Hãy chọn cho mình một phương pháp giao dịch và phải tuân thủ nó. Một hệ thống giao dịch hoàn thiện sẽ cho bạn quy tắc về mẫu hình, điểm vào lệnh, đóng lệnh, và nó sẽ là một kế hoạnh mà bạn có thể làm theo. \n\n5. Kiểm soát tâm lý giao dịch của bạn. Bạn phải học cách kiểm soát cảm xúc của bạn để trở thành một trader ổn định và đáng tin cậy. Kiểm soát được cảm xúc của mình cũng sẽ làm giảm nỗi sợ hãi khi bạn mất tiền và cũng chắc rằng nó không làm bạn tuyệt vọng. \n\nSợ hãi là tốt. Nó giúp bạn thận trọng. Chỉ cần chắc rằng nó không quyết định tất cả các hành động của bạn . Sử dụng những lời khuyên trên. Chúng có thể giúp bạn trở thành một nhà kinh doanh ngoại hối tốt hơn."
  },
  {
    "index": 2,
    "link": "txquote://quote?source=trade&index=2",
    "text": "Quản lý vốn\nQuản lý vốn, sẽ chẳng giúp bạn có thể gia tăng nhanh chóng lợi nhuận nhưng nó sẽ luôn giúp bạn tồn tại được ở trong thị trường, chi ít là càng lâu càng tốt, nó sẽ là một tấm khiêng bào vệ bạn khi bị thị trường tấn công.\nMột điều trong bao năm qua tôi phải thấy rằng, đại đa số những người quản lý vốn tốt luôn tồn tại lâu hơn những người quản lý tiền kém hiệu quà.\nBên cạnh đó, không thể phủ nhận rằng, quản lý vốn cũng chính là qun trị tâm lý của chính bạn, dẫn tới các hành vi sợ hãi và hy vọng trong con người bạn.\nTôi có thể lấy một ví dụ mình chứng, với một người vào lệnh với một khối lương 10 lot, tâm lý sẽ khác xa rất nhiều với một người vào lệnh với khối lượng 0.1 lot\nTrader A vào với một khối lượng 10 lot sẽ khó khăn trong việc gồng lời hơn rất nhiều với một Trader B vào một khối lượng 0.1 lot.\nViệc thua lỗ xày ra thì rõ ràng Trader A sẽ bị tâm lý tồn thương nặng nề hơn với\nTrader B khi khối lượng lớn đi kèm lợi nhuận lớn nhưng rủi ro cũng gia tăng. Và anh ta sẽ bị cuốn vào những quyết định sai lầm sau đó."
  },
  {
    "index": 3,
    "link": "txquote://quote?source=trade&index=3",
    "text": "Thiên tài đầu tư Jesse Lauriston Livermore đã từng nhận định: \"Một nhà đầu tư thiếu kỷ luật sẽ không bao giờ có thể thành công trên thị trường chứng khoán\". Đầu tiên có thể nêu ra đó là hay thay đổi. Những nhà đầu tư thuộc kiểu này thường rất hay nghe ngóng và đi thay đổi phương pháp giao dịch của họ. Họ không nhận ra rằng để sử dụng hiệu quả một hệ thống giao dịch cần phải có thời gian. Nếu bản thân nhà đầu tư không bám sát một hệ thống hay phương pháp giao dịch đủ lâu, thử nó một vài tuần thấy ổn, rồi khi nó hoạt động không tốt ở một điều kiện thị trường nào đó là họ lại đi tìm một phương pháp mới và rồi cứ thế luẩn quẩn trong cái vòng tròn mà chính bản thân tự tạo ra.\n\nHãy nhớ rằng không có một phương pháp giao dịch nào hoạt động hiệu quả trên tất cả các điều kiện thị trường. Việc của ta là hãy kiên trì theo đuổi phương pháp mà bản thân lựa chọn một cách kỷ luật, nhận ra những điều kiện thị trường nào mà khi đó phương pháp giao dịch hoạt động không hiệu quả để hạn chế và đưa ra biện pháp khắc phục. Đừng nghe ngóng và tin theo bất cứ ai, hãy cứ \" Follow your systems\", đi theo phương pháp đầu tư của bản thân, ghi chép và đúc kết lại bài học sau mỗi giao dịch \"Ta lãi vì sao, ta mất vì nguyên do gì…\" rồi từ đó đúc kết và rút kinh nghiệm cho những lần giao dịch sau."
  },
  {
    "index": 4,
    "link": "txquote://quote?source=trade&index=4",
    "text": "Một hệ thống giao dịch hoàn chỉnh bao gồm: \n\nYếu tố thứ 1 :Xu hướng giá. \nBạn có thể dùng tất cả các phương pháp mà bạn cho là chén thánh như :Ichimoku, Fibonacci, Trendline, MA, Bollinger Band, các phương pháp phân tích liên thị trường, các phương pháp phân tích cơ bản, các phương pháp phân tích tâm lý thị trường, Nhưng yếu tố đầu tiên mà tôi muốn hỏi, nhìn vào hệ thống đó, xu hướng giá là đang tăng hay đang giảm, hay đang đi ngang? Bất kể trường phái hay hệ thống nào, yếu tố sống còn vẫn là XU HƯỚNG GIÁ.\n\nYếu tố thứ 2: Điểm vào lệnh, Điểm dừng lỗ và điểm chốt lời.\nMột hệ thống giao dịch cần phải chỉ ra cho bạn một điểm vào tối ưu với mức giá tốt nhất, một ngưỡng cắt lỗ để bảo toàn tài khoản và một điểm chốt lời về sự kỳ vọng của giá.\n* - Tín hiệu báo hiệu 1 điểm vào lệnh mua/ bán?\n* - Sau khi vào lệnh tôi cắt lỗ ở đâu?\n* - Sau khi đặt dừng lỗ điểm ra của tôi ở đâu?\n\nYếu tố thứ 3:  Tỷ lệ win > 1"
  },
  {
    "index": 5,
    "link": "txquote://quote?source=trade&index=5",
    "text": "Có 1 thực tế là : càng biết nhiều, nhưng ko hiểu bản chất... thì sẽ càng kéo dài thời gian thua lỗ của trader."
  },
  {
    "index": 6,
    "link": "txquote://quote?source=trade&index=6",
    "text": "Hàng ngày, hãy cố gắng ghi chép, hoặc ghi nhớ những sai lầm trong giao dịch, hãy phân tích những sai lầm đó, những sai lầm nào lặp lại quá nhiều dẫn tới thua lỗ thì hãy cố gắng gạt bỏ nó cho những lần giao dịch tiếp theo. Thời gian đã chứng minh, tất cả các nhà giao dịch thiên tài đều thành công nhờ vào những sai lầm, thất bại, cháy tài khoản của mình, nhưng duy nhất họ có CHUNG 1 đặc điểm: luôn phân tích những sai lầm của mình và ko lặp lại chúng."
  },
  {
    "index": 7,
    "link": "txquote://quote?source=trade&index=7",
    "text": "NHỮNG TÍNH CÁCH/VĂN HOÁ CẦN LOẠI BỎ NẾU MUỐN GIAO DỊCH THÀNH CÔNG:\n\n\n 1. THAM LAM KHÔNG CÓ KẾ HOẠCH\n- chúng ta thường quá đỗi tham lam, nhưng ko có 1 kế hoạch cụ thể cho kỳ vọng lợi nhuận, bao nhiêu là đủ, bao nhiêu thì nên dừng lại,  tham lam 1 cách vô độ dẫn tới phải trả giá đắt hơn sau những cú giao dịch thành công\n 2. VĂN HOÁ GATO.  - Chỉ trích, công kích, ko chịu học hỏi, tiếp thu là yếu tố ko giúp bạn mở mang thêm đầu óc, và sẽ ko đón nhận được những chia sẻ kinh nghiệm hữu ích từ cộng đồng và các trader thành công- Ở Việt Nam thì thua xa Tây lông khoản này.\n 3. QUÁ CẢM XÚC: - Trong giao dịch tài chính, ko có chỗ cho cảm xúc, một người quá cảm xúc, sẽ không bao giờ có một lối giao dịch ổn định, như vậy sẽ càng khiến con đường trader gian nan hơn và dễ hành động theo cảm tính trong những cú trade\n 4. KHÔNG TRUNG THỰC VỚI BẢN THÂN: - Trung thực và chân thành với market là yếu tố rất quan trọng giúp chúng ta nhìn nhận thằng vảo vấn đề để sửa chữa sai lầm, thay vì hoa mỹ, sáo rỗng, thổi phồng và ảo tưởng\n 5. TÂM LÝ BẦY ĐÀN:  tâm lý FOMO , tâm lý bầy đàn là 1 tâm lý chúng ta chứng kiến các thế hệ đu đỉnh, tham gia các cuộc chơi mất tiền=> xuất phát có lẽ cơ bản là từ cảm xúc + tham lam.\n 6. THÍCH ĂN SẴN, Ỷ NẠI: Nhiều người quá phụ thuộc vào kèo, nhận định của người khác , những người này sẽ ko bao giờ có thể thành công hay kiếm đc tiền trên thị trường, ĐỒ ĂN FREE THÌ CHỈ CÓ TRONG BẪY CHUỘT\n 7. KHÔNG KIÊN NHẪN: Nhiều người ko thể kiên nhẫn chờ đợi, lúc nào cũng muốn vào lệnh, cũng muốn có lệnh để ngắm cho cảm giác, Chúng ta cần phải chờ đợi Entry tốt , 1 tín hiệu rõ ràng để sẵn sàng cho 1 lệnh giao dịch\nHÌNH NHƯ VIỆT NAM MÌNH CÓ CẢ!"
  },
  {
    "index": 8,
    "link": "txquote://quote?source=trade&index=8",
    "text": "Những người Eskimo lấy các lưỡi dao thật bén đem nhúng vào máu động vật, sau đó họ mang ra ngoài trời cho đóng băng lại. Họ làm như vậy nhiều lần để lớp băng càng lúc càng dày thêm, đến một thời điểm mà lớp băng bằng máu bên ngoài hoàn toàn che đậy được lưỡi dao bên trong. Tối đến, họ cắm cán dao xuống tuyết. Những con chó sói đánh hơi được mùi của thú rừng từ lưỡi dao và mon men đến. Chúng bắt đầu liếm những lớp băng bằng máu đó, càng lúc càng hăng say hơn, với tất cả những sự thèm thuồng. Cho đến một lúc những lớp băng bên ngoài lưỡi dao đã tan chảy hết và chạm đến lưỡi dao. Khi liếm những lưỡi dao, lưỡi của những con chó sói bị đứt và máu chảy ra, nhưng chúng lại tưởng đó là máu của thú rừng nền càng liếm hăng say hơn. Càng chảy máu thì nó càng khát, và càng khát thì nó lại càng liếm… Sáng hôm sau, những Eskimo chỉ việc đi thu lượm xác của những con chó sói nằm chết bên cạnh những lưỡi dao đó.\nBên ngoài một chiếc bẫy bao giờ cũng là những điều tuyệt vời đầy hấp dẫn.\"\n-St-"
  },
  {
    "index": 9,
    "link": "txquote://quote?source=trade&index=9",
    "text": "Chúng ta cứ  tưởng rằng. \nGiá cả tăng nhờ cung cầu. \nKhi đường cầu tăng giá cả tăng.\nKhi đường cung tăng thì giá giảm.\nNhưng trong trò chơi tài chính.\nNgta quên mất rằng.\nGiá cả tăng nhờ vào việc lực mua vào trực tiếp của đám đông. Thì cũng nhờ một phần không nhỏ của những tay chơi bán khống bị cắt lỗ chỉ vì cho rằng giá đã quá cao."
  },
  {
    "index": 10,
    "link": "txquote://quote?source=trade&index=10",
    "text": "Muốn 1 giao dịch có thể kiếm được tiền, phải đưa ra lựa chọn và vào lệnh:\n\nLựa chọn Entry cũng là một dạng vận may, entry tốt đem đến tiền bạc, entry không tốt sẽ phải mất vốn, mất thời gian, mất công sức vô ích.\nKhi đưa ra sự lựa chọn entry phải thật sự tập trung cao độ và quá trình kiên trì bền bỉ. Ngoài việc  chọn lựa theo xu hướng,thì hãy vào  volume  phù hợp với mình.\n\nMuốn bắt đầu một công việc Trading,  bạn phải đưa ra một hệ thống giao dịch cụ thể. Theo thống kê thì các hệ thống giao dịch ở khung thời gian dài hạn thường mang lại lợi nhuận và sự ổn định cao hơn so với các hệ thống giao dịch lướt sóng.\n\nHãy luyện tập ghi chép lại nhật ký giao dịch bao gồm: Những lần phá kỷ luật và đừng lặp lại chúng, thống kê các lần market chạy không đúng những gì hệ thống đưa ra, Ghi chép lại các sự kiện thông tin cơ bản và quan sát đường giá phản ứng sau đó...\n\nVà cuối cùng, quan trọng hơn cả: \nDùng thời gian của riêng bạn làm những gì bạn thích. Dùng tự do của bạn làm tự do tài chính của bạn. Người sống trên đời, dù là kiếm tiền, cũng đừng đuổi theo cái lợi danh bên ngoài, mà hãy đuổi theo giá trị ý nghĩa mà nó đem lại. Như vậy cuộc sống mới an nhiên."
  },
  {
    "index": 11,
    "link": "txquote://quote?source=trade&index=11",
    "text": "Đối với nhiều người khủng hoảng kinh tế là 1 điều gì đó lo lắng. \nĐúng vậy, khủng hoảng tài chính, đám đông thường thắt chặt chi tiêu, từ đấy, ảnh hưởng tới các đơn vị sản xuất đặc biệt là các chỉ số về doanh số bán lẻ và tiêu dùng.\nVới người Á Đông đặc biệt Việt Nam được ý thức từ thời ông cha để lại , luôn có xu hướng tích trữ tài sản , chính vì vậy , nhìn lại bao cuộc khủng hoảng trong lịch sử thì người dân Việt Nam dường như ít chịu sự ảnh hưởng nhất vì thói quen tích trữ tài sản, làm đc 10 đồng chỉ tiêu 2 3 đồng, còn lại đúc két.\n\nĐa phần các cuộc khủng hoảng kinh tế tác động mạnh nhất tới doanh nghiệp, cổ phiếu và nhất là trong lĩnh vực tài chính. Cổ phiếu và các sản phẩm giao dịch trong tài chính biến động liên tục do lực bán tháo cũng như lực bắt đáy các tài sản cũng như giao dịch không ngừng nghỉ\n\nĐối với những người có kiến thức và kinh nghiệm lâu trên thị trường thì đa phần họ rất thích thú điều này. Vì đây là cơ hội thường 8-10 năm chu kỳ xuất hiện 1 lần. Cứ sau 10 năm hậu khủng hoảng và suy thoái chúng ta luôn chứng kiến các cuộc soái ngôi và sự trỗi dậy của các đại gia trên sàn chứng khoán và BDS\n\nHiện tại, chúng ta đã đi quá già nửa của năm Covid thứ 1. Cũng đang đứng trước, một năm kinh tế thế giới có quá nhiều biến động. Các sự kiện như cuộc chiến thương mại, cuộc chiến dầu mỏ, dịch bệnh... ko cần nói ACE cũng biết rồi.\n\nVới Zet tôi đánh giá: Đây chính là thời điểm giao thoa và là cơ hội tốt thứ 2 trong cuộc đời sau cuộc khủng hoảng kinh tế toàn cầu từ 2008-2010, cơ hội cứ 10 năm 1 lần và thực hiện cú trade cuộc đời tiếp theo thực hiện KHI SUY THOÁI, KHỦNG HOẢNG tới.\n\nNgười bi quan luôn tìm thấy những khó khăn trong mọi cơ hội\nNgười lạc quan luôn nhìn được những cơ hội trong từng khó khăn.\nNgày mai sẽ có bài viết phân tích chi tiết nên làm gì, và chuẩn bị những gì cho cơ hội 10 năm có 1 cho ACE."
  },
  {
    "index": 12,
    "link": "txquote://quote?source=trade&index=12",
    "text": "Hãy đứng vững trước khủng hoảng. Đừng để chúng quật bạn ngã! Hãy chiến đấu để giữ bình tĩnh... thậm chí hoàn toàn vượt lên khủng hoảng và biến nó thành cơ hội. \nQuyết không từ bỏ hình ảnh cái tôi. Cho dù chuyện gì xảy ra, bạn cũng phải giữ được cái nhìn tích cực về bản thân. \nCho dù chuyện gì xảy ra, bạn cũng phải giữ những thành công và quá khứ trong trí tưởng tượng, sẵn sàng trình chiếu trên màn hình của tâm trí.\n Cho dù chuyện gì xảy ra, cho dù bạn đánh mất những gì, cho dù bạn phải chịu đựng những thất bại gì, bạn cũng phải tin tưởng vào bản thân. \nNhư vậy, bạn sẽ có thể trụ vững trước khủng hoảng, với lòng can đảm và sự bình tĩnh, quyết không bỏ cuộc; như vậy bạn sẽ không sụp ngã. \nBạn sẽ có thể nâng đỡ chính mình,hằng ngày hoàn thiện bản thân và từng bước đạt tới thành công.\n\n\"Người thất bại thật sự chính là người bỏ cuộc .Nếu chúng ta không bỏ cuộc,chúng ta chỉ phạm sai lầm và có thể sửa đổi, Tiến lên hay lùi bước\"\nLỰA CHỌN LÀ CỦA BẠN."
  },
  {
    "index": 13,
    "link": "txquote://quote?source=trade&index=13",
    "text": "Bạn có thể phân tích rất chính xác xu hướng của thị trường nhưng bạn vẫn không thể kiếm được tiền là nguyên nhân từ đâu?\nCó lẽ đây là câu hỏi của vô vàn những anh em leader đang làm cộng đồng, admin các group lớn bé tại Việt Nam.\nCó 1 sự thật , có rất nhiều admin, leader có kỹ năng phân tích khá tốt nhưng để khi mở 1 tài khoản giao dịch thật thì lại hay thua lỗ thậm chí mang 1 tâm lý sợ hãi khi giao dịch.\nCó rất nhiều yếu tố ,nhưng yếu tố chính vẫn chính là sự sợ hãi chất chứa trong sâu thẳm nội tâm của tâm lý giao dịch của trader. Điều mà chúng ta cũng gặp vô vàn như những trader khác.\nĐừng lo lắng, vì với thị trường tài chính trong trò chơi mua bán chúng ta có 2 thứ mà tất cả đều phải thừa nhận đó là :\n1.KHÔNG THỂ BIẾT CHẮC CHẮN GIÁ SẼ ĐI VỀ ĐÂU.\n2. KHI NÀO? \n- Tiếp theo đó vẫn là câu chuyện gồng lời gồng lỗ điển hình của mỗi trader mà không dễ gì có thể vượt qua.\n\nĐiều duy nhất bạn có thể làm là vừa phân tích, vừa giao dịch trải nghiệm... với sự cống hiến và luyện tập, qua nhiều thời gian vũ trụ ắt có an bài."
  },
  {
    "index": 14,
    "link": "txquote://quote?source=trade&index=14",
    "text": "Một nguyên nhân to lớn tại sao sự giàu có  cứ mãi lẩn tránh trader đó là sự chuẩn bị kém. Con đường thành công bắt đầu với những từ ‘tôi cần một kế hoạch’.\n\nLàm sao bạn biết kế hoạch của mình sẽ hiệu quả?\nNgay cả trong 1 vài  các trader có kế hoạch, hầu hết không có ý tưởng về mức độ hiệu quả của nó sẽ là bao nhiêu.\n\nĐể tôi hỏi bạn một câu nhé:\nBạn sẽ đặt cược vào bản thân mình giành chiến thắng khi đánh tay đôi với Lý Tiểu Long chứ?\n\nKhông thể.\n\nBạn biết khoảnh khắc bạn bước vào tầm với của anh ta bạn sẽ sấp mặt.\nKhông phải vấn đề là NẾU bạn sẽ thua; mà vấn đề là bạn sẽ thua NHANH NHƯ THẾ NÀO.\nTương tự như vậy, các trader cá nhân tự bẫy mình với việc giao dịch tương tự như Lý Tiểu Long mỗi ngày - họ nhấp chuột vào nút mua với suy nghĩ rằng cuối cùng họ có thể thắng, khi họ không bao giờ có một cơ hội dù chỉ là rất nhỏ để có thể bắt đầu 1 cuộc chiến\nBạn thấy đó... hầu hết các trader đều giao dịch 1 cách vô thức và ko có kế hoạch."
  },
  {
    "index": 15,
    "link": "txquote://quote?source=trade&index=15",
    "text": "Người ta vẫn thường so sánh sự giàu có giữa người và người thông tiền bạc và tài sản.\n\nNhưng ít ai coi rằng, tri thức trí tuệ mới là tài sản vô giá.\n\nKhi tri thức và trí tuệ có, tự khắc tài sản và vật chất sẽ đến với mình.\n\nBởi vậy không phải tự nhiên mà người do thái truyền thống của họ coi trong tri thức và coi tri thức là tài sản lớn nhất.\nVà di sản lớn nhất của loài người có lẽ cũng là tri thức, Trái đất cả hàng tỷ năm qua vẫn quay, tất cả những gì chúng ta được thừa hưởng là các công trình nghiên cứu khoa học của các nhà bác học, các kinh nghiệm đi trước, kể cả thiên văn, địa lý, hội hoạ , âm nhạc…. đều là tri thức để loại cho nhân loại về sau. Giúp chúng ta phát triển hơn. Đấy mới là tài sản vô giá. \nTrong mỗi cuộc sống chúng ta hiện tại cũng vậy, hãy cố gắng biến mình thành người có giá trị. Bằng cách học hỏi không ngừng, để nâng tầm giá trị mình lên, Khi giá trị lên cao bạn xin việc cũng dễ hơn, người khác cũng coi trọng bạn hơn và tất nhiên bạn sẽ có những hợp đồng lớn hơn, những mức lương cao hơn.\nHơn nữa, khi bạn sẵn có trong mình 1 giá trị cốt lõi về tri thức ở tầm cao, Cho dù mọi biến cố đến với bạn như: phá sản, mất sạch tiền, thì chúng ta cũng vẫn có cơ hội làm lại và vực dậy nhanh chóng.\nVì vậy , nếu ai hỏi tôi tài sản lớn nhất là gì, thì hiện tại vẫn là những gì mình học hỏi được suốt bao năm qua từ Market. Đó mới là tài sản thực sự.\nNhưng chốt lại thì: ko có tiền thì nói đéo ai nghe :))"
  },
  {
    "index": 16,
    "link": "txquote://quote?source=trade&index=16",
    "text": "Những đặc điểm trader mới vào nghề không khác gì con bạc.\n\nĐặc điểm của những người tham gia Casino, là đi vào trong sự ảo tưởng và  đi ra trong sự cay cú. Đây là khởi nguồn cho mọi sai lầm.\n\nTới 90% các con bạc khi bước vào sòng bài với tâm thế ảo tưởng có thể kiếm đc tiền thậm chí rất nhiều tiền sau khi đánh bạc, nhưng sau đó, họ bước ra khỏi sòng bài với tâm thế của kẻ cay cú.\n\nTrong sự nghiệp trader của tôi, cũng đã chứng kiến nhiều trader gắn mác đầu tư tài chính đỉnh cao , nhưng thực chất họ đang ở tâm thế của một con bạc.\n\nNhững người tham gia lĩnh vực tài chính đầu tư: Chứng khoán, ngoại hối..khi mới vào, họ tràn chề những kỳ vọng chinh phục thị trường. Một  lệnh tham gia họ có thể kiếm đc rất nhiều tiền, chính vì đặc điểm này, đã đưa họ đến một ảo tưởng viễn tưởng mà quên mất đi các quy tắc quản trị rủi ro, quản trị nguồn vốn. Họ dần tăng khối lượng giao dịch và cường độ vào lệnh. \nCó một đặc điểm chết người nữa mà con bạc nào cũng mang trong người đó là “ khát nước” . \nNếu như bạn bước vào thị trường không được hướng dẫn hay chỉ bảo về vấn đề quản trị rủi ro,quản trị cảm xúc thì đây sẽ là lỗ hổng rất lớn dẫn đến những số lần phá huỷ tài khoản của bạn. \nTôi đã không ít lần chứng kiến nhiều trader vào lệnh với khối lượng rất lớn, để khi giảm volume lại thì điều này là rất khó với chính họ. Không khác gì bảo bạn đang lái 1 chiếc công thức 1 với tốc độ kinh hoàng trở về đi 1 chiếc xe đạp cọc cạch mang nhãn hiệu Thống Nhất vậy.  \nCàng ngày họ càng tăng khối lượng lên sau mỗi lệnh thua nhằm gỡ lại những gì đã mất, rất không may điều này thuộc phạm trù tâm lý giao dịch, vô hình chung bạn vô tình bị thôi miên bởi market mà quên mất bản thân mình là ai. \nKhi đã say đòn của market, bạn bắt đầu gia tăng khối lượng nhằm trả thù thị trường. Với hy vọng gỡ lại những gì bạn đã mất, lúc này kỹ năng phân tích của bạn đã biến mất, kỹ năng phán đoán trở về 0 . Thay vào đó là cảm giác cay cú, thù hằn market. \nVới một tâm lý của kẻ thua cuộc, thông thường để giảm khối lượng vào lệnh lại là điều không thể. Vì trong suy nghĩ anh ta: có ăn đc cũng không đủ bù lại số đã thua lỗ, và anh ta tiếp tục gia tang khối lượng và vượt tầm kiểm soát…. Đây chính là nguyên nhân thua lỗ lớn nhất, tài khoản ra đi nhanh nhất của một trader. \n\nNhưng ít kẻ nào nhận thức được điều đó ,họ đổ lỗi do họ quá đen, họ đổ lỗi do những hệ thống giao dịch không hiểu quả.\nZet Under"
  },
  {
    "index": 17,
    "link": "txquote://quote?source=trade&index=17",
    "text": "TÂM LÝ GIAO DỊCH\n\nVới một trader chuyên nghiệp,Tâm lý gia dịch đủ lâu sẽ giúp anh ta có đủ kinh nghiệm. Giúp anh ta xử lý được những tình huống rủi ro trong tương lai, sự già dơ trong thị trường sẽ giúp anh ta luôn có cơ hội sống xót cao hơn các trader mới vào nghề.\n\n Tâm lý giao dịch được rèn luyện theo thời gian và tiền bạc, chúng ta càng sống lâu trong thị trường tâm lý của bạn sẽ vững trãi hơn. Thị trường và thời gian sẽ là ông thầy duy nhất trong cuộc đời trader bạn.\n\nMột người lính được học lý thuyết trong thao trường sẽ khác biệt hoàn toàn với các cựu chiến binh từng xông pha mặt trận với kinh nghiệm thực chiến.\n\nMột phi công chỉ được bay trong một môi trường giả lập sẽ khác biệt với một phi công dày dạn kinh nghiệm với số giờ bay thực tiễn trong bao năm.\n\nVì vậy , để tồn tại  và thành công được trong thị trường bạn phải có sự trải nghiệm, sự cố gắng lao động tìm hiểu không ngừng nghỉ, và điều cốt lõi là: Mọi thứ đều phải đánh đổi bằng thời gian và tiền bạc.\nTrong giao dịch tài chính các trò chơi mua bán cũng vậy, hãy tìm cho mình một người đủ dày dạn kinh nghiệm để dẫn đường cho bạn, Đó là sự định hướng trong công cuộc đi tìm chén thánh mà các Trader đang hướng tới. Thay vì những bản lợi nhuận siêu khủng dối trá mà ở ngoài kia người ta đang reo rắc vào những cái đầu nóng của bạn.\n\nNhư vậy đối với tôi, để có thể giao dịch cũng như kiếm được tiền và tồn tại trong thị trường này chúng ta cần 4 yếu tố”\n1- BẢN KẾ HOẠCH\n2- HỆ THỐNG GIAO DỊCH\n3- QUẢN LÝ VỐN\n4- TÂM LÝ GIAO DỊCH/KINH NHIỆM THỊ TRƯỜNG\n\nNếu bạn thiếu 1 trong 4 yếu tố trên, tôi nghĩ đã đến lúc bạn cần nghiêm túc xem xét lại con đường trader của mình."
  },
  {
    "index": 18,
    "link": "txquote://quote?source=trade&index=18",
    "text": "Các trader thường tin rằng thị trường đầy những cơ hội giao dịch tốt và tiền kiếm được thì không giới hạn,vì vậy họ háo hức giao dịch nhiều nhất có thể.\nHọ không biết rằng, thị trường thực ra đầy các bẫy nguy hiểm được nguỵ trang bởi những cơ hội mà trader tưởng chừng như dễ ăn.\nCác trader kinh nghiệm biết điều này, vì vậy họ thận trọng trong việc xuất hiện nhiều tín hiệu tưởng chừng ngon ăn và họ thường bỏ qua các con mồi gai góc nhưng núp dưới bóng của 1 con cừu non, hoặc chỉ giao dịch với khối lượng tương đối nhỏ.\nHầu hết thời điểm, họ chọn đứng ngoài thị trường. Trader nghiệp dư thì lại khác họ giao dịch quá nhiều và với khối lượng quá lớn. Họ thường ngây thơ và ngốc nghếch, anh ta nhảy vào thị trường với cả hai chân và hi vọng mù quáng vào những lợi nhuận mà họ tưởng tượng ra trong tương lai. Tất nhiên, thị trường chào đón anh ta với vòng tay mở rộng và nhanh chóng xé nát tài khoản anh ta thành những mảnh vụn.\nĐiều mà những người nghiệp dư không nhận ra rằng mỗi lúc họ vào một giao dịch, họ bộc lộ tài khoản của họ với vô số các tình huống mất tiền. Nó giống như việc đi bộ giữa chiến trường vậy - đạn bay trong không khí, lựu đạn bay lung tung, mìn giấu khắp nơi. Cơ hội để đi ra khỏi ma trận mà không bị thương là một tỷ lệ luôn rất thấp ,tất nhiên những điều nói trên, không ám chỉ rằng không thể có lời... điều đó CÓ THỂ làm được.\nBạn chỉ cần hiểu rằng việc giao dịch thành công không phải là nhảy vào mọi cơ hội. Nó là về việc giao dịch chậm rãi và cẩn thận, và chọn lọc những tín hiệu tốt nhất và lòng kiên nhẫn chờ đợi tín hiệu rõ ràng sẽ giúp chúng ta giảm thiểu rủi ro.\nNhưng hãy luôn nhớ! Lính bắn tỉa vẫn nhận vô vàn các rủi ro khác khi bị chính các tay lính bắn tỉa khác hạ gục nếu như anh ta sơ xuất bởi chính tấm gương phản chiếu ánh sáng từ ống kính ngắm của anh ta."
  },
  {
    "index": 19,
    "link": "txquote://quote?source=trade&index=19",
    "text": "Đám đông trong trò chơi mua bán Cổ Phiếu, Crypto, Tiền tệ, vàng ... luôn có 2 trạng thái:\nTrạng thái tâm lý sợ hãi và trạng thái tâm lý hy vọng\nÍt ai để ý rằng: \nkhi 1 giao dịch thua lỗ chúng ta thường rơi vào trạng thái hy vọng. Chúng ta hy vọng rằng giá có thể quay về entry để chúng ta thoát hàng về bờ. Đây là nguyên căn khiến tài khoản bị bốc hơi và bị chia 5 xẻ 7\nVà khi 1 giao dịch có lãi: chúng ta lại luôn có trạng thái sợ hãi. Chúng ta lại sợ giá quay về entry và lấy mất số lãi đó. \nĐây là nguyên căn chúng ta khó có thể gồng lời.\n2 trạng thái này đc phản ánh vào hành vi tâm lý thị trường giúp thị trường tài chính được hình thành và phản ánh vào đường giá.\nNếu muốn tồn tại và chiến thắng trong thị trường. Cách tốt nhất bạn nên đảo ngược 2 tâm lý này.\nTức: nếu 1 cú trade bị âm : hãy biết sợ hãi và mạnh dạn cut loss\nNếu 1 cú trade dương: hãy hy vọng để gồng lời.\nĐiều này là rất khó khăn nhưng cần rèn luyện.\nĐó chính là lý do: lệnh GJ âm 2k tôi sợ hãi phải cắt lỗ. Còn lệnh vàng thì gồng dương 21k.\n- Sự rèn luyện để chiến thắng bản ngã trong giao dịch quan trọng hơn nhiều so với việc đi tìm chén thánh đấy các chế ạ!"
  },
  {
    "index": 20,
    "link": "txquote://quote?source=trade&index=20",
    "text": "Một trong những điểm yếu khó sửa chữa của Trader đó chính là : Sự kiên nhẫn. \nCác Trader dưới 10.000 giờ bay tức khoảng dưới 3.5 năm kinh nghiệm thị trường thường thiếu kiên nhẫn chờ đợi một điểm mua bán tốt của thị trường.\nTrong trò chơi mua bán. Có lẽ chúng ta cần học hỏi phụ nữ 1 đức tính đó là tính mặc cả giá. \nHãy thử quan sát việc các mẹ, các chị đi chợ, chúng ta sẽ thấy họ rất kiên nhẫn trong việc mặc cả một mớ rau hay con cá. Đấy chính là việc lựa chọn một entry tốt. Như việc mua một cổ phiếu tốt với giá trung bình còn hơn việc mua một cổ phiếu trung bình ở giá tốt. \nKhi sự kiên nhẫn khiến bạn nôn nóng, thôi thúc từ tâm lý \" sợ thiên hạ ăn hết phần mình\" \" sợ ngày mai tiền ở market hết\" là 1 điều sai lầm.\nTrong giao dịch tài chính thì việc nhanh chân hơn đối thủ là tốt nhưng nếu ko đúng thời điểm sẽ khiến bạn phải trả giá. \nThị trường không hẳn lúc nào cũng chào đón bạn để có thể thực hiện những cú đánh liên tục.\nĐối với thị trường tài chính, cổ phiếu, crypto, tiền tệ, vàng và hàng hoá thì chiếm 70% là thị trường đi ngang. Và hầu như ko có quá nhiều điểm vào lệnh. Còn lại sẽ là 30% thị trường có xu hướng với gia tốc mạnh để có thể thiêu rụi tài khoản của bạn. Vì đa phần đám đông ko biết cắt lỗ.\nHãy luôn quan niệm rằng \nNGÀY MAI THỊ TRƯỜNG VẪN CÒN ĐÓ, CHỈ CÓ TRADER LÀ RA ĐI. \nTHÀ NUỐT NƯỚC BỌT CÒN HƠN LAU NƯỚC MẮT.\nThì bạn sẽ bớt tính fomo, và nóng vội trong giao dịch. Và khi có entry tốt. Bạn sẽ cảm thấy tự tin hơn cho vị thế giao dịch của mình."
  },
  {
    "index": 21,
    "link": "txquote://quote?source=trade&index=21",
    "text": "Nguyên lý market chỉ luôn có 1 nguyên lý theo quy tắc vũ trụ. Có tăng, ắt có giảm\nCó thịnh ắt có suy.\nVà trong kỹ thuật phân tích nó chính là : lý thuyết dow. \nKo có 1 giá cả nào có thể tăng được mãi. Điều tiên quyết là luôn phải xác định được vùng Over buy và chờ đợi giảm điều chỉnh. Để tiếp tục thực hiện các hành động trading cho xu thế cấp 2.\nTrong cuộc sống cũng vậy. Dù bạn nỗ lực sống tốt hay kể cả ko làm gì cả. Sẽ luôn có những điều khó khăn đến với mình. Nếu coi là nó xu thế cấp 2 ngăn cản, thì bằng sự nỗ lực, bạn sẽ vượt qua nó và tiếp tục phát triển tới những điều tốt đẹp hơn.\nMarket luôn có : Xu thế cấp 1 là xu thế chính. Xu thế cấp 2 ngăn cản sự Tăng/ hoặc giảm giá của xu thế cấp 1.\nNhưng chung quy: mọi thứ đều vươn tới sự tốt đẹp hơn. Thị trường sẽ phát triển rộng lớn hơn."
  },
  {
    "index": 22,
    "link": "txquote://quote?source=trade&index=22",
    "text": "Một trong những yếu tố để có thể kiếm đc nhiều tiền trong giao dịch đó là không được phép lẫn lộn giữa cảm xúc và lý trí trong giao dịch.\nNhững trader sử dụng lý trí sẽ dễ dàng thành công hơn các trader chỉ dùng cảm xúc để hành động.\nĐó là lý do, phụ nữ thường khó khăn hơn đàn ông trong việc giao dịch trong các trò chơi mua bán.\nHọ quá cảm xúc vì đây là bản năng mà thượng đế ban tặng cho phái nữ. \nVà đôi khi , ngay cả với trader là đàn ông, việc mất cân bằng cảm xúc trong cuộc sống đôi khi tác động vào và áp đi lý trí cũng sẽ khiến bạn dễ thất bại.\nVì vậy. Hãy chắc chắn rằng. Bạn đang có 1 tâm lý đủ tốt, 1 lý trí vững vàng trước khi ngồi xuống đặt lệnh.\nTrade what you see, not what you think!"
  },
  {
    "index": 23,
    "link": "txquote://quote?source=trade&index=23",
    "text": "Trading như việc lái xe.\nNguy hiểm và sự trả giá sẽ luôn thường trực khi bạn phá kỷ luật.\nBất chấp bạn có 10 năm, 20 năm kinh nghiệm trong thị trường hay chỉ mới là 1 newbie.\nThị trường luôn ở đó như chú police áo vàng, sẵn sàng trừng phạt bạn."
  },
  {
    "index": 24,
    "link": "txquote://quote?source=trade&index=24",
    "text": "Nguy hiểm và sự trả giá sẽ luôn thường trực khi bạn phá kỷ luật.Kẻ thù chính của một người đầu cơ đều xuất phát từ bản thân người đó. Hi vọng và sợ hãi là những bản chất không thể tách rời của con người. Trong đầu cơ, nếu thị trường phản ứng chống lại bạn, bạn thường hi vọng, dù ít hay nhiều- và bạn sẽ gặp thua lỗ nhiều hơn mức đáng ra phải chịu nếu không cố bám vào những hi vọng đó. Và khi thị trường biến động theo hướng có lợi cho bạn, bạn lại sợ rằng ngày mai, lợi nhuận của bạn sẽ biến mất và bạn rút lui quá sớm.\nSự sợ hãi đã khiến bạn không thể kiếm được nhiều tiền như khả năng bạn có thể làm được. Một người giao dịch thành công phải chế ngự được hai bản năng sâu kín đó. Anh ta phải giữ được cái mà bạn có thể gọi là cơn bốc đồng tự nhiên của anh ta. Thay vì hi vọng, anh ta phải lo sợ; và thay vì lo sợ, anh ta lại phải hi vọng. Anh ta phải biết lo sợ những thua lỗ của mình sẽ ngày càng lớn hơn, và hi vọng những khoản lợi của mình cũng nhiều hơn. \nCố gắng đánh bạc với thị trường  theo cách những người bình thường vẫn làm là một điều hoàn toàn sai lầm."
  },
  {
    "index": 25,
    "link": "txquote://quote?source=trade&index=25",
    "text": "Rất nhiều anh chị em, và đôi khi cả dân Trader vẫn đang rất mông lung về cách “ ứng xử” với vàng.�\nĐầu tiên, Phải bóc tác giữa vàng thế giới và vàng việt nam.�Thứ 2, Bóc tách giữa Hold làm tài sản an toàn và Trade hàng ngày.\n\nĐiều thứ nhất, bóc tác giữa vàng vật chất Việt Nam và vàng tài khoản ( tỷ gía giữa XAU so với USD)�Việc giao dịch thông qua MT4 vàng thế giới là việc giao dịch thông qua sử dụng đòn bảy, Cũng có giá mua và giá bán, thông thường chỉ có sự chênh lệch rất ít giữa giá mua và giá bán ( Bid, Ask) khoảng từ vài Point cho đến vài pip ( tức 1 lot mất phí khoảng vài đô đến vài chục đô ). 1 lot vàng trên MT4 tương đương khoảng 83 lượng vàng vật chất.�  \nMột ngày , giá vàng thế giới biến động liên tục dựa vào tình hình kinh tế, tin tức chính trị, các chính sách tiền tệ… biên độ thường từ vài giá ( tức vài đô/ oz) cho đến vài chục đô thậm chí 100$/ 1 oz . Các tài khoản gia tăng lợi nhuận nhanh cũng như cháy nhanh chủ yếu do sử dụng đòn bảy.\n Đòn bảy thì là con dao 2 lưỡi, 1 là bảy 1 số dương lên 1 số dương rất lớn hoặc cũng có thể bẩy 1 số âm đến 1 số âm rất lớn.�\nVàng Việt nam thì sao? spread( giá mua/ giá bán) lệch nhau từ khoảng vài trăm ngàn ( tương đương vài chục đô) cho đến cả 1-2 triệu tức ( cả 100$) cho 1 lượng . Nên nhớ kỹ, giá mua/ giá bán lệch vài chục đô cho đến cả trăm đô cho 1 LƯỢNG chứ ko phải đơn vị 1 lot là khoảng 83 cây như vàng Mt4.\nMột số người không tham gia thị trường tài chính đang bị FOMO, dẫn dắt tâm lý bởi từ VÀNG, những bản tin  bài phân tích của mình chủ yếu nói về vàng thế giới, chứ ít đả động tới Vàng Việt Nam, cho nên vui lòng bóc tách ra . Đừng Fomo vô tội vạ.�\nChính vì vậy, đừng đặt câu hỏi vàng tăng đc nữa ko? hay tăng tới khi nào? Vì sự chênh lệch 1 lượng của Vàng VND cả triệu bạc, tương ứng vàng thế giới 50$. \n�Ví dụ: nếu bạn mua vàng vật chất DOJI  hiện tại. GIÁ MUA 56,400,000 VÀ GIÁ BÁN LÀ :57,300,000 \n�Tức là: giá bạn mua vào sẽ là 57tr300. giá bạn mang đi bán là 56tr4. ngay khi đặt mua, bạn đã lỗ luôn 900k vnđ. Tức là giá phải tăng thêm 900k bạn mới hoà vốn, Tương đương vàng thế giới phải tăng 40$ ( đây là biên độ tăng không phải dạng vừa với dân chơi MT4).\n Cho nên cân nhắc kỹ khi đặt bút ký mua vàng vật chất tại Việt Nam!.��Từ vấn đề 1 chúng ta nói tới vấn đề thứ 2:�- Chúng ta cần phải phân biệt đc, Thế nào là để mua an toàn và thế nào là lướt sóng?\n�Rất nhiều người hiện chưa thực sự hiểu bản thân mình muốn gì? thấy vàng vật chất Việt Nam! tăng cũng đi mua, thậm chí chỉ 1 lượng cũng muốn mua.�Nếu xác định mua để trú ẩn an toàn và tránh lạm phát, mua hold cho chu kỳ 10-20 năm thì khỏi cần cân nhắc, CỨ MUA ĐC LÀ MUA, GOM ĐC CÀNG NHIỀU CÀNG TỐT, GIỐNG NHƯ QUỸ SPDR, HAY CÁC NGÂN HÀNG TW CÁC CHÍNH PHỦ QUỐC GIA VẬY, nhưng trước khi xuống tiền mua, thì phải Hiểu tiền đi mua là tiền gì? NẾU LÀ TIỀN NHÃN DỖI, CHẲNG DÙNG GÌ ĐẾN TIỀN THÌ MUA, THƯỜNG HOẠT ĐỘNG NÀY DÀNH CHO NHÀ GIÀU CÓ, ĐANG SỐNG DƯ GIẢ.THÌ KO CẦN PHẢI NGHĨ, HOLD TO DIE.\n- Nhưng tôi dám cá, nhũng trường hợp như ở trên thì rất ít. Đa phần là hiệu ứng FOMO, và muốn đổi đời.�Cũng tốt thôi, đây là nhu cầu, Nhưng xin nói thật, Mua dưới 5 cây để đổi đời thì thôi, khỏi mua. Vì như phần đầu nói, Vàng tăng + 40$ thì mới về hoà. \nThêm nữa, khi chưa dư giả, rất dễ biến mình từ người đầu tư dài hạn biến thành 1 kẻ lướt sóng. Thường sẽ là rời bỏ 1 vị thế mua tốt để vào 1 vị thế tồi hơn�Còn nếu là 1 nhà đầu tư lướt sóng : thì phải đầu tư nhiều thời gian với các sự hiểu biết sâu sắc về PTKT , Tâm lý bản thân…\n�ĐỪNG BAO GIỜ ĐÁNH ĐỒNG GIỮA VIỆC LÀ 1 NHÀ ĐẦU TƯ DÀI HẠN VỚI 1 NHÀ ĐẦU TƯ NGẮN HẠN.\n\nĐIỀU QUAN TRỌNG MUỐN NHẮN NHỦ ACE:\nTRONG TẤT CẢ CUỘC CHƠI,  HÃY HIỂU RÕ LUẬT CHƠI, SAU ĐÓ, HÃY LÀ NGƯỜI CHƠI TỐT NHẤT.\nNẾU CHƯA HIỂU, TỐT NHẤT KO CHƠI. \nTHÀ MẤT CƠ HỘI, CÒN HƠN MẤT TIỀN."
  },
  {
    "index": 26,
    "link": "txquote://quote?source=trade&index=26",
    "text": "Cờ bạc mà tiếng nào cũng đánh là cờ bạc dại.\nLô đề mà ngày nào cũng chơi là lô đề chết.\nForex mà phiên nào cũng phang là forex ngu.\nĐất có tuần, nhân có vận, ko ai đỏ mãi đc.\nChớp nhả chớp nhả mới là người thức thời. \nLúc ăn thì đừng vội hát vang mà lúc SML cũng đừng vội rơi lệ."
  },
  {
    "index": 27,
    "link": "txquote://quote?source=trade&index=27",
    "text": "Phân tích đúng chắc gì đã kiếm được tiền.\nKhi action mới là điều quan trọng.\nVì sau khi vào lệnh, chúng ta đã bị market an bài. Như cá nằm trên thớt.\nLúc này, điều phải đối mặt để chiến thắng thị trường là bản ngã trong tâm mình.\nLòng tham, sự hy vọng, nỗi sợ hãi mới là các yếu tố quyết định bạn có thực sự kiếm được tiền trong game mua bán hay không.\nChứ phân tích đúng nhưng tâm lý như hạch thì cũng chỉ làm chiên da được thôi, chứ kinh nghiệm thực chiến đôi khi là số 0 tròn chĩnh."
  },
  {
    "index": 28,
    "link": "txquote://quote?source=trade&index=28",
    "text": "Một trong những yếu tố để sự tồn tại trong thị trường lâu hơn đó là : \nKế hoạch về đường giá.\nNếu thị trường không theo sự phân tích ban đầu của bạn. Bạn sẽ khó tránh khỏi tâm lý ngồi hy vọng.\nTuy nhiên nếu đã chuẩn bị các kế hoạch kịch bản của thị trường bạn sẽ loại bỏ được tâm lý sợ hãi.\nVà điều quan trọng, nếu 1 cú giao dịch sai sau khi âm về bờ. Bạn không được phép gồng lời vì bạn đã sai ngay từ đầu về điểm entry.\nHơn hết : KHI BẠN SAI, BẠN KHÔNG CÓ QUYỀN HY VỌNG.\nTrong cuộc sống, đôi khi cũng vậy!"
  },
  {
    "index": 29,
    "link": "txquote://quote?source=trade&index=29",
    "text": "Khi giao dịch của bạn không mang lại lợi nhuận và vị thế của bạn cho thấy sự mất mát, thật khó để cắt giảm nó. \n\nĐối với con người chúng ta, việc chấp nhận lỗi lầm của chúng ta là vô cùng khó khăn. Đặc biệt là với  giao dịch  làm chúng ta đang ở trạng thái thua lỗ. Từ việc không chấp nhận sẽ biến chuyển sang tâm lý hy vọng mong về bờ.\n\nNhưng đừng bị cám dỗ để biến một giao dịch ngắn hạn biến bạn thành một nhà Holder trong hy vọng mù quáng.\n\nNếu bạn đang tìm kiếm các cú giao dịch khác, bạn nên bắt đầu với một bộ tiêu chí khác, bắt đầu với một giao dịch mới.\n\nCổ phiếu, hàng hóa, hay bất kể sản phẩm giao dịch không xác nhận quan điểm ban đầu của bạn, Hãy ra khỏi nó ngay lập tức. Học hỏi từ nó và bắt đầu tìm kiếm cơ hội tiếp theo."
  },
  {
    "index": 30,
    "link": "txquote://quote?source=trade&index=30",
    "text": "Ở trong thị trường tài chính.\nNếu cảm thấy khó khăn trong việc lựa chọn 1 vị thế. \nThì cách duy nhất là phải xác định được xu hướng của thị trường.\nKhi thị trường tăng: chỉ chờ đợi giảm điều chỉnh rồi mua vào.\nKhi thị trường giảm: chỉ chờ đợi tăng điều chỉnh rồi bán ra.\nViệc còn lại sau đó là : KO LÀM GÌ CẢ."
  },
  {
    "index": 31,
    "link": "txquote://quote?source=trade&index=31",
    "text": "Hôm nay chúng ta sẽ bàn về  BẢN CHẤT CỦA “ ĐẦU TƯ GIÁ TRỊ” VÀ GIAO DỊCH NGOẠI HỐI, BO\n\nChúng ta đều được nghe tới “ Đầu tư giá trị” khi mua ở giá trị thấp sau đó chờ bán ở giá trị cao. Đây là việc đầu tư có ý nghĩa trong cuộc sống. Nhưng nếu tôi chỉ ra cho bạn. Bản chất việc đầu tư, đầu cơ 1 giá lên, Nó không khác gì 1 trò chơi Ponzi trà hình thì sao? Có lẽ chúng ta đã bị đánh tráo khái niệm quá nhiều.  Hãy thử tưởng tượng, Khi bạn mua 1 cổ phiếu A , một đồng coin A ở mức giá 1 đô la. Sau một thời gian, CP A hay Coin A tăng lên 5 đô la. Bạn nhanh chóng nhìn thấy tài khoản của mình gia tăng, Nhưng bạn đã bao giờ tự hỏi, CP A hay Đồng Coin A này làm sao có thể tăng lên mức giá x5 lần như vậy? Câu trả lời đơn giản: là có nhiều người chấp nhận bỏ tiền ra mua tại mức giá cao hơn bạn tại các vùng giá 2 3 4 5 đô la, Chính là những người VÀO SAU bị Fomo bởi 1 tin tức, bởi sự kêu gọi, bởi sự tư vấn của các nhà môi giới. Họ chấp nhận trả 1 mức giá cao hơn để tham gia trò chơi, Như vậy, Số tiền để sở hữu CP A hay Đồng Coin A của họ phải bỏ ra nhiều hơn, Điều này giúp những người sở hữu ở mức giá 1$ trở nên giàu lên. Cứ tiếp tục như vậy, giá CP hay bất kể 1 đồng coin hay 1 vật thể có giá trị tăng lên , Tức là phải có nhiều dòng tiền, nhiều nguồn vốn được đổ vào nhiều hơn, chấp nhận mua mức giá cao hơn . Và những người vào trước thì luôn có cơ hội thoát ra bởi những người vào sau thay thế.  Rồi khi giá đạt đỉnh điểm khi tất cả đều cho mức giá quá cao, hoặc những người muốn tham gia cuộc chơi ko đủ tiền để mua được ở mức cao . Những nhà đầu tư mua vào đỉnh cuối cùng sẽ auto bán tháo và Sụp đổ.  CHÚNG TA VẪN NÓI ĐẦU TƯ GIÁ TRỊ, NHƯNG BẢN CHẤT CỦA TRÒ CHƠI MUA BÁN VẪN LÀ KẺ VÀO SAU TRẢ TIỀN ĐỂ KẺ VÀO TRƯỚC THOÁT HÀNG, ĐẾN KHI KO CÒN ĐỦ VỐN, GIỚI HẠN NGƯỜI CHƠI ĐÃ HẾT, THÌ GIÁ SỤP ĐỔ, LÚC NÀY BONG BÓNG VỀ GIÁ XUẤT HIỆN … VẬY BẢN CHẤT CUỘC CHƠI CÓ GIỐNG GAME PONZI ĐA CẤP KO?\nTiếp Theo: là về các trò chơi bán khống, mua bán giao ngay, quyền chọn: như Forex, BO  Đây là các trò chơi không khác gì ĐÁNH BẠC, Đấu Trí. Khi bạn bán sẽ có người mua, Bạn cược giá xuống: giá xuống bạn đúng. bạn cược giá lên: giá lên bạn ăn tiền. Tiền sẽ được luân chuyển từ túi người này qua túi người khác? Tổng thị trường sẽ là âm vì bạn sẽ mất phí cho nhà cung cấp trung gian và các Broker. - Chúng ta còn chưa bàn tới các hành vi của giới tài phiệt và các cá mập thao túng giá. Chủ đề này mình sẽ có bài viết : CÁCH GIAO DỊCH CỦA CÁ MẬP VÀ CÁC QUỸ CÓ VỐN HOÁ LỚN. ĐÂY LÀ SỰ THẬT CỦA “ ĐẦU TƯ GIÁ TRỊ “ VÀ “ GIAO DỊCH TIỀN TỆ” THỊ TRƯỜNG NGOẠI HỐI HAY THỊ TRƯỜNG QUYỀN CHỌN BO.\nBẠN CẦN PHẢI NHÌN RÕ MỌI VẪN ĐỀ . ĐỂ LÀM CHỦ CUỘC CHƠI.\nBAO LÂU QUA, RẤT NHIỀU NGƯỜI CỨ NGHĨ RẰNG MÌNH LÀ NHÀ ĐẦU TƯ TÀI CHÍNH, NHƯNG HÀNH VI, SUY NGHĨ THÌ KHÔNG KHÁC GÌ 1 CON BẠC. VÀ HÃY LUÔN NHỚ:\n-TẤT CẢ SỰ GIÀU CÓ KHÔNG GIÀNH CHO SỐ ĐÔNG.\nVÀ NẾU THAM GIA CUỘC CHƠI, BẠN PHẢI HIỂU RÕ LUẬT CHƠI, SAU ĐÓ HÃY LÀM SAO ĐỂ LÀ NGƯỜI CHƠI TỐT NHẤT."
  },
  {
    "index": 32,
    "link": "txquote://quote?source=trade&index=32",
    "text": "MUỐN GIAO DỊCH THÀNH CÔNG, HÃY TỰ ĐƯA CHO MÌNH 1 PHƯƠNG PHÁP, 1 QUY TẮC GIAO DỊCH.\nĐÓ LÀ TRƯỜNG HỢP NÀO MỚI VÀO LỆNH, CÒN KHÔNG THÌ THÔI.\nNÓ NHƯ KIỂU ĐI ĐÁNH POKER. BÀI CHIA ĐC AA, AK, KK, ... THÌ MỚI ĐÁNH, CÒN LẠI BỎ BÀI, KO ĐÁNH\nCHỨ KO PHẢI CỨ LÚC NÀO CŨNG NGỒI ĐỂ ĐOÁN BÀI, RỒI ĐI MUA LẤY CÁI THÙNG , CÁI SẢNH, RỒI NÓ RA CÁI HÒM.\nỞ FX THÌ NÓ DỄ HƠN LÀ VÌ HIỂN THỊ RÕ RÀNG, CÓ STOPLOSS TUYỆT ĐỐI, CÂN ĐỐI VOLUME.\nCỨ THỬ LÀM VẬY 1 THỜI GIAN XEM, XEM KẾT QUẢ SẼ NHƯ THẾ NÀO.\nĐẦU TIÊN, PHẢI CÓ 1 NỀN TẢNG TƯ DUY HOẠCH ĐỊNH RÕ RÀNG ĐÃ, RỒI SAU ĐÓ MÀI KIẾM, MÀI KIẾN THỨC, MÀI KỸ NĂNG GIAO DỊCH, MÀI HỆ THỐNG PHÂN TÍCH SAU!"
  },
  {
    "index": 33,
    "link": "txquote://quote?source=trade&index=33",
    "text": "Vượt qua bản ngã - Chiến thắng kẻ thù lớn nhất của bản thân. \nKhi bắt đầu khởi nghiệp, nó cản trở việc học tập và trau dồi của chúng ta.\nKhi đã đạt được thành công bước đầu, nó khiến chúng ta trở nên mù quáng trước những sai lầm của bản thân.\nKhi chúng ta thất bại, nó phóng đại nỗi đau và khiến chúng ta không thể gượng dậy nổi.\nTrên mỗi bước đường chúng ta đi, bản ngã luôn là kẻ thù.\nTrong nghiệp trader. Lòng tham, nỗi sợ hãi, sự hy vọng và sự ảo vọng là bản ngã. Chúng  sẽ phá huỷ tiền bạc chúng ta nếu bản thân không điều khiển được nó. \nNó sẽ khiến toàn bộ tri thức, kiến thức phân tích của bạn trở nên vô nghĩa và đánh mất chính mình.\nVượt qua được bản ngã, chính là vượt qua được market ."
  },
  {
    "index": 34,
    "link": "txquote://quote?source=trade&index=34",
    "text": "Gồng lời luôn luôn khó khăn hơn việc gồng lỗ\nGồng lời chứa đựng cảm giác vừa tham lam vừa sợ hãi.. tham lam là vì tiền nhìn thấy mà ko nhặt là 1 việc khó chịu. Sợ hãi là vì sợ giá sẽ quay về điểm entry thậm chí là thua lỗ lại.\nGồng lỗ dễ hơn vì con người luôn có sự hy vọng... sự hy vọng đôi khi được đền đáp bằng những cú về bờ hết để đời. Nhưng đôi khi sẽ là những lần xa bờ ko hồi kết. \nChiến thắng market là sẽ là một phần thưởng.\nChiến thắng bản thân sẽ là một hạnh phúc."
  },
  {
    "index": 35,
    "link": "txquote://quote?source=trade&index=35",
    "text": "“Ý chí giúp chúng ta đạt được mục đích, chứ không phải trí tuệ. Tài năng và may mắn chưa đủ. Chỉ có sự quyết tâm làm việc chăm chỉ và nhẫn nại mới có thể thực hiện được những việc không thể. Không có con đường tắt; không có cách nào dễ dàng. Đặc biệt là khi bạn khám phá thị trường cổ phiếu”. – trích : Toang vì chứng khoán ( Jesse livermore )"
  },
  {
    "index": 36,
    "link": "txquote://quote?source=trade&index=36",
    "text": "Khi tham gia những trò cờ bạc mang tính giải trí, bạn không đơn giản là chơi để chống lại các tỷ lệ cược. Bạn còn phải chiến đấu với một kẻ thù được tạo ra trong nghệ thuật của sự lừa dối và ma mãnh.\n\nMọi trò chơi may rủi đều được thiết kế với sức hấp dẫn khiến cho người chơi bị cuốn vào lâu hơn, và ngay cả khi hết tiền và rời đi, họ cũng nghĩ rằng mình đã làm tốt hơn cơ hội mình có được.\n\nĐối với nhiều người, những kết quả được sắp đặt và thiết kế cẩn thận này vẫn khiến họ hài lòng và thỏa mãn khi chơi. Mặc cho hết tiền, con bạc vẫn ra về mà không mảy may suy nghĩ.\n\nNhưng cờ bạc không chỉ là lời hứa suông về vận may, rằng vào một lúc nào đó bạn sẽ trúng một giải độc đắc. \n\nĐối với những cá nhân nhạy cảm với cờ bạc, móc câu mà những nhà thiết kế trò chơi đã tạo ra thực sự quá nham hiểm. Còn giải pháp cho vấn đề nan giải này là gì? Nó vẫn nằm trong vòng quay vô tận của những cỗ máy đánh bạc.\n\nFastcompany"
  },
  {
    "index": 37,
    "link": "txquote://quote?source=trade&index=37",
    "text": "Hàng ngày, hãy cố gắng ghi chép, hoặc ghi nhớ những sai lầm trong giao dịch, hãy phân tích những sai lầm đó, những sai lầm nào lặp lại quá nhiều dẫn tới thua lỗ thì hãy cố gắng gạt bỏ nó cho những lần giao dịch tiếp theo. Thời gian đã chứng minh, tất cả các nhà giao dịch thiên tài đều thành công nhờ vào những sai lầm, thất bại, cháy tài khoản của mình, nhưng duy nhất họ có CHUNG 1 đặc điểm: luôn phân tích những sai lầm của mình và ko lặp lại chúng."
  },
  {
    "index": 38,
    "link": "txquote://quote?source=trade&index=38",
    "text": "Không có phương pháp nào chiến thắng tuyệt đối 100%\nChúng ta cứ mãi luôn hoài đi tìm chén thánh, tìm một phương pháp hoàn hảo, nhưng rốt cuộc có ai tự hỏi nguyên căn bản ngã tại sao lại như vậy?\nVì THAM, vì loài ngoài luôn có ước mơ được bá chủ thế giới, nắm trong tay chén thánh, đánh đâu thắng đó, muốn gì đc đó.\nCó những người đến bạc cả đầu vẫn mải mê đi tìm các phương pháp. Nhưng điều họ cần học nhất có lẽ là thu mình lại, và đi tìm cốt lõi của trader: đó là tâm lý giao dịch thực chiến.\nĐầu tiên để làm được điều này, điều cốt yếu là chúng ta phải định vị được bản thân. Hiểu rõ bản thân, hoàn cảnh của bản thân. \nThật vậy, sự thành công phụ thuộc rất nhiều vào hoàn cảnh của bạn . Nếu bạn đang là 1 con nợ, đang là 1 người huy động vốn với trên vai là những khoản trả lãi, thì tâm lý chiến của bạn khác. Nếu bạn là 1 người giao dịch với mục đích tìm kiếm thêm những khoản lãi nhỏ, tâm lý chiến sẽ khác, nếu bạn là một người giao dịch cho vui thảnh thơi, ko phụ thuộc quá nhiều vào mức lãi lỗ trên tài khoản , mà vẫn duy trì đc cuộc sống an nhiên, thì tâm lý chiến lại khác.  \nNhững tầng lớp xã hội có những vị thế khác nhau mặc dù dùng 1 phương pháp cũng sẽ ra các kết quả giao dịch khác nhau.\nTiếp theo, Đó là tính cách- Tính cách sẽ quyết định hành vi giao dịch : nóng vội, kiên nhẫn , kẻ tham lam nhiều, kẻ tham lam ít, người kỳ vọng cao , người hy vọng ít.\nĐã qua rồi những thời ngồi tụm 5 tụm 7 chia sẻ 1 indicator… đến lúc chúng ta cần phải học 1 phương pháp mới: ĐI TÌM BẢN NGÃ BẢN THÂN- TÂM LÝ CHIẾN TRONG GIAO DỊCH"
  },
  {
    "index": 39,
    "link": "txquote://quote?source=trade&index=39",
    "text": "Phần thường trong giao dịch\nNhững cú vào lệnh, sau đó tình cờ trùng với timing thị trường chạy giúp bạn kiếm được lợi nhuận nhanh chóng sẽ kích hoạt tâm lý và bộ não trở nên phấn khích, đây tạm gọi là những phần thưởng đến một cách bất ngờ... Những phần thưởng cho  những cú trade này thì thường đi qua ko để lại cho tâm lý chúng ta lòng tham và nỗi sợ hãi. Và tâm lý này thường thoả mãn hơn rất nhiều nếu chúng ta vào lệnh và market từ từ đi như đúng kỳ vọng của chúng ta.\n Và các trader hay các con bạc ( trong các trò cờ bạc) rất nghiện cảm giác này. Tuy nhiên những phần thưởng này ko đến liên tục như những trader và các con bạc thường kỳ vọng. Và dần dần dẫn đến các cảm giác khó chịu và nóng vội xuất hiện và dần cảm thấy hụt hẫng khi các phần thưởng bất ngờ ko tới nữa. Và liên tiếp sau đó, Chúng ta sẽ phạm sai lầm , chuyển từ 1 vị thế của trạng thái phấn khích sang 1 vị thế của 1 kẻ khát nước và ngục gã."
  },
  {
    "index": 40,
    "link": "txquote://quote?source=trade&index=40",
    "text": "Bò gấu học rồi- Nhưng vẫn ko bỏ đc cái tật fomo và quan tâm tới cuộc sống người khác :))\nKo muốn đu đỉnh thì bỏ tật fomo\nCòn muốn trade tốt thì:\n1.Ngưng để tâm và lo lắng cho tài khoản người khác và bớt soi mói túi tiền của họ.\n2. Ngưng dặt vặt bản thân về những stoploss.\n3. Học cách từ chối với các entry không đẹp.\n4. Ngưng nói về \" Nếu\" và \" Biết thế\"\n5. Bớt kỳ vọng và ảo tưởng, định vị lại bản thân và trade với đúng khả năng của chính mình."
  },
  {
    "index": 41,
    "link": "txquote://quote?source=trade&index=41",
    "text": "Có một đàn ếch thi xem ai có thể leo lên đỉnh của một cái tháp. Trò chơi bắt đầu, một nhóm ếch nhìn thấy tháp cao chót vót liền đưa ra nhiều ý kiến: \"Thật sự quá là khó! Chúng ta chắc chắn không thể làm được!\",\" Ngọn tháp quá cao! Chúng ta làm sao mà thành công được chứ! \" Nghe thấy vậy, nhiều con ếch đã bỏ cuộc. \n\nNhìn những con ếch vẫn tiếp tục leo lên, những con ếch ở dưới tiếp tục nói: \"Thật sự là quá khó! Không một ai có thể trèo lên đỉnh tháp đâu ...\" Cứ như vậy hết lời này đến lời khác, càng ngày càng nhiều con ếch bỏ cuộc. \n\nNhưng có duy nhất một con ếch đã trèo lên được đỉnh tháp. Tất cả những con ếch khác đều muốn biết, vì sao mà nó có thể làm được như vậy? Cuối cùng tất cả cùng hỏi con ếch đó lí do thắng cuộc, hóa ra nó là một con ếch bị điếc!\nTrong giao dịch. Đôi khi cũng hãy làm 1 con ếch bị điếc"
  },
  {
    "index": 42,
    "link": "txquote://quote?source=trade&index=42",
    "text": "Chuyện rằng…\n\nTrong một buổi nhàn hạ, vua Đường Thái Tông hỏi chuyện vị quan cận thần là Hứa Kính Tôn rằng:\n\n– Trẫm thấy khanh phẩm cách cũng không phải là phường sơ bạc. Sao lại có nhiều tiếng thị phi chê ghét như thế?\n\nHứa Kính Tôn trả lời:\n\n– Tâu bệ hạ. Mưa mùa Xuân tầm tã như dầu, người nông phu mừng cho ruộng đất được thấm nhuần, kẻ bộ hành lại ghét vì đường đi trơn trợt. Trăng mùa thu sáng vằng vặc như gương treo trên bầu trời đêm, hàng thi nhân vui mừng gặp dịp thưởng du ngâm vịnh, nhưng bọn đạo chích lại ghét vì ánh trăng quá sáng tỏ. Trời đất kia vốn vô tư không thiên vị, mà cơn nắng mưa thời tiết vẫn bị thế gian trách hận ghét thương. Còn hạ thần đâu phải một người vẹn toàn thì làm sao tránh khỏi tiếng chê bai chỉ trích.\n\nCho nên ngu thần trộm nghĩ, đối với tiếng thị phi trong thế gian nên bình tâm suy xét, đừng nên vội tin nghe. Vua tin nghe lời thị phi thì quan thần bị hại. Cha mẹ tin nghe lời thị phi thì con cái bị ruồng bỏ. Vợ chồng tin nghe lời thị phi thì gia đình ly tán. Tiếng thị phi của thế gian nọc độc còn hơn rắn rết, bén hơn gươm đao, giết người không thấy máu."
  },
  {
    "index": 43,
    "link": "txquote://quote?source=trade&index=43",
    "text": "NÃO NGƯỜI, ĐC ĐIỀU CHỈNH THEO SỰ KỲ VỌNG, VÀ KHI 1 SỰ KỲ VỌNG NÀO ĐÓ KO ĐC ĐÁP ỨNG, BẤT KẺ DÙ LÀ NHỎ NHẶT NHẤT, CŨNG CÓ THỂ GIÁNG 1 ĐÒN MẠNH VÀO TÂM LÝ, CÁI NÀY NÓ ĐẶC BIỆT VỚI TRẺ NHỎ\n\nĐỐI VỚI TRADER\nĐIỀU NÀY THÌ CỰC KỲ HIỆN HỮU TRONG ĐẦU TƯVÀ KHI SỰ KỲ VỌNG KO ĐC ĐÁP ỨNG ( VỀ MẶT LỢI NHUẬN)- HOẶC KÉO DÀI TRONG NHIỀU NGÀY- SẼ CHUYỂN TỪ TRẠNG THÁI KỲ VỌNG SANG THẤT VỌNG\nSAU ĐÓ TRỞ NÊN TUYỆT VỌNG VÀ KHI TRẠNG THÁI TUYỆT VỌNG HIỆN HỮU TRONG TÂM LÝ THÌ NGƯỢC LẠI, CHỈ CẦN 1 CHÚT SỰ KỲ VỌNG ĐC ĐÁP ỨNG DÙ LÀ RẤT NHỎ CŨNG KHIẾN NGTA DỄ DÀNG HƯNG PHẤN MÀ QUÊN MẸ NHỮNG BÀI HỌC TRƯỚC ĐÓ\nCÁC BỘ HÔM TÂM LÝ CON NGƯỜI ĐC BỌN TÀI PHIỆT KHAI THÁC TRIỆT ĐỂ ĐỂ ỨNG DỤNG TRONG VIỆC MOI TIỀN CỦA 80% NGƯỜI NGHÈO TRÊN THẾ GIỚI , BẰNG CÁC GAME KHÁC NHAU ĐẶC BIỆT LÀ GAME MUA/ BÁN ,LÀ 1 BỘ MÔN ĐC ỨNG DỤNG KHAI THÁC TRIỆT ĐỂ TÂM LÝ SỰ KỲ VỌNG VÀ TUYỆT VỌNG."
  },
  {
    "index": 44,
    "link": "txquote://quote?source=trade&index=44",
    "text": "Không thể phủ nhật rằng, tất cả các nhà đầu tư đến với thị trường ngoại hối mục đích căn bản là để tìm kiếm lợi nhuận , kiếm tiền.\nNhưng sau 1 khoảng thời gian, họ dần quên đi điều đó.\nViệc đầu tiên là họ giao dịch quá nhiều và chăm chăm vào biểu đồ.\n\nTâm lý của 90% các Trader có kinh nghiệm dưới 3.5 năm là lúc nào cũng muốn tài khoản của mình có lệnh được duy trì realtime với market.\nMột số thậm chí còn duy trì rất nhiều lệnh với các cặp khác nhau trong cùng 1 thời điểm của tài khoản.\nKhi bạn kết thúc một lệnh hay 1 vài lệnh ( có thể dừng lỗ hoặc chốt lời non) bạn lại nhanh chóng muốn tìm điểm entry vào ngay để có cảm giác luôn được tham gia market.\nChúng ta sẽ cùng tìm hiểu, Tại sao lại như vậy?\nVì đa phần chúng ta quá nóng lòng, với thị trường forex, có thể giao dịch ở khắp các khung thời gian từ khung 1 phút cho đến khung thời gian tính bằng tháng.\nTâm lý sợ market chạy mất và chúng ta sẽ lỡ mất 1 cơ hội.\nVậy để tôi nói với các bạn điều này: cả 10 năm qua tôi giao dịch. Cả ngàn cơ hội qua đi những cũng có cả ngàn cơ hội được tận dụng. Market bao năm qua vẫn còn đó, chỉ có Trader là ra đi.\nHãy để ý đến tâm trí của bạn, bất kể khi nào bạn nhìn vào biểu đồ, thị trường luôn có tiếng gọi, và bản thân bạn tự huyễn hoặc rằng, luôn có điểm vào lệnh. Market luôn mời chào chúng ta bởi những cái bẫy như vậy.\nMột lời khuyên cho chúng ta rằng: \nHãy giao dịch ở khung thời gian lớn, Vì tâm lý con người chung dễ xao động trong 1 khoảng thời gian nhỏ và ko dễ dàng đoán trước được. Khung lớn hơn thì khác, chúng ta dễ dàng loại bỏ những độ nhiễu của market, sự thanh khoản lớn hơn, volume lớn hơn và các ngưỡng kháng cự, hỗ trợ được củng cố mạnh mẽ hơn với các khung thời gian nhỏ với volume rất nhỏ.\nHãy thôi cảm giác nghiện ngập, mà hãy tìm đến mục đích căn bản đầu tiên là: Kiếm tiền chứ ko phải thoả mãn sự đam mê.\nHãy nghiêm túc về nó và có 1 hoạch định giao dịch rõ ràng .\nHãy ngưng chỉ vào lệnh rồi ngồi chờ vận may.\nĐời thay đổi khi ta thôi đẩy."
  },
  {
    "index": 45,
    "link": "txquote://quote?source=trade&index=45",
    "text": "Đã đọc có lẽ ko dưới 100 cuốn sách về Trading. Về đầu tư kể cả của Warren hay lẫn của Soros, 2 nhà đầu tư thiên tài đương đại đang sống.\nThì với mình cuốn How To Trade In Stock Của Jesse Livemore là cuốn đọc đi đọc lại sẽ mang nhiều cảm xúc nhất của một nhà Trader thực chiến. Và có sức ảnh hưởng lớn nhất với mình trong nghiệp trader. Chỉ duy nhất những sai lầm Của Livemore là hay all in nên dẫn tới những sai lầm đáng tiếc.\nÔng vẫn là tượng đài thiên tài nhất mọi thời đại trong lịch sử giao dịch Chứng khoán của thế giới.\nVì đơn giản, 100% Livemore dựa vào tâm lý đám đông, bản ngã con người và đề cao sự luyện tập, lao động chăm chỉ , thái độ tốt với market.\nCâu hay nhất đúng với mọi thế kỷ:\n\"Hãy nắm chặt tiền trong tay, đừng uỷ thác cho ai cả. Dù nó có là một triệu hay một ngàn đô la cũng vậy. Đó là tiền của bạn. Bạn phải cố giữ lấy nó "
  },
  {
    "index": 46,
    "link": "txquote://quote?source=trade&index=46",
    "text": "Ở cái giới tài chính này thoáng nhìn có vẻ đều là màu hồng\n... Nếu ta tìm hiểu sự thật thì mới biết phía trước của sự thật đều là các lớp mặt nạ che dấu\nNếu ta đòi hỏi sự công bằng... Chẳng khác nào hãy bảo những con sóng thôi không vỗ bờ... \nVì vậy: Hãy chấp nhận những sự vô lý của market, dần chấp nhận chúng và thích nghi với chúng mà coi nó là 1 phần của cuộc sống. Như vậy mới tồn tại và sống được với market."
  },
  {
    "index": 47,
    "link": "txquote://quote?source=trade&index=47",
    "text": "Trader mới vào nghề thường vội vã trong giao dịch, chạy theo những con sóng, cây nến của thị trường và những lợi nhuận hào nhoáng, không thực tế. Họ vội vàng vào lệnh vì sợ mất cơ hội tốt, họ đánh liều để rồi nhận nhiều quả đắng về sau. Những trader già dặn kinh nghiệm thì khác, họ đã trải qua nhiều giông bão của nghiệp trader nên khi đối mặt với bất kỳ sự biến động, cám dỗ market họ đều rất cẩn trọng. Đối với những khó khăn khi vấp phải trong giao dịch, họ sẵn sàng đối mặt và điềm tĩnh giải quyết, cũng ở những năm tháng trader từng trải này, họ mới nhận ra những điều quý giá mà thời trader non trẻ  mình đã đánh mất."
  },
  {
    "index": 48,
    "link": "txquote://quote?source=trade&index=48",
    "text": "Có một sự thật nghiệt ngã mà phải là một trader có chiều sâu về tâm lý thực chiến nhận ra rằng : \nLà các chart phân tích và định hướng cho đường giá chạy : CHỈ ĐỂ NGẮM CHO VUI.\nNó chỉ có 1 ý nghĩa duy nhất: Dùng lại chart ấy để ăn mày dĩ vãng cho lượt đúng của mình, chứ tuyệt nhiên trade thì đôi khi không mang lại lợi nhuận như mong muốn.\nVậy chúng ta cần làm gì để tốt hơn? \nĐể thực sự trade để kiếm tiền chứ ko màu mè chart chủng, thì nên chú trọng vào việc phân tích tâm lý bản thân sau khi vào lệnh.\nKhi chúng ta cứ chạy theo chart , Mind set ( tự cài đặt ám thị trong đầu) là phải chạy theo chart.Đôi khi sau mỗi lần Market ko theo phân tích. Trader bị tổn thương trong tâm lý giao dịch. Và thực sự không tự tin như kế hoạch mình đã phân tích ban đầu.\nĐó chính là lý do: PHÂN TÍCH THÌ HAY MÀ TRADE THÌ NHƯ HẠCH =))\nTôi nói đúng không hả mấy bạn chiên gia phân tích kỹ thuật nhưng đêm về vẫn húp mỳ tôm sùm sụp?\nHãy note những điều này lại. \nSau 5 năm còn tồn tại vs market. Đọc lại chưa muộn :)))"
  },
  {
    "index": 49,
    "link": "txquote://quote?source=trade&index=49",
    "text": "Tâm điểm của giá cả trên Market là con người. Ta tạm gọi nó là 4 kỵ sĩ thần thoại trong đầu tư: sợ hãi, tham lam, hy vọng, sự thiếu hiểu biết.\nChỉ có 1 trong số đó không thuộc về cảm xúc. Sợ hãi, tham lam, hi vọng khiến bạn mất nhiều tiền hơn trong bất cứ cú trade nào. Sự yếu kém trong bản chất tâm lý là hành vi khiến một loạt các sai lầm gây ra.\n Bây giờ nếu  nghiên cứu sâu về  thần kinh, cảm xúc nội tâm trong giao dịch,, chúng ta sẽ bước qua 1 giai đoạn mới của sự nghiệp trading\nTrong  căn bản trong bản chất con người không thay đổi, chúng ta có thể kinh doanh dựa trên sự thiếu biết của đám đông dựa vào chính tâm lý bản thân của mình."
  },
  {
    "index": 50,
    "link": "txquote://quote?source=trade&index=50",
    "text": "Trong mỗi chu kỳ sự nghiệp của trader cũng giống như thị trường.\nDù bạn có là trader kỳ cựu 10 năm 20 năm hay là newbie 1 tuần hay 1 tháng sẽ luôn có chu kỳ đi lên hoặc đi xuống trong bảng lợi nhuận. Giới cờ bạc gọi là dây đen và dây đỏ.\nSẽ có lúc bạn sẽ bị hit stoploss liên tiếp hoặc có thể dẫn tới cháy tài khoản. Những lúc này, tốt nhất hãy dứt ra khỏi thị trường và ngưng giao dịch( Đừng cố gắng nạp thêm tiền hay tiếp tục trade). Điều này sẽ rất khó làm nếu bạn mang tâm lý của 1 con bạc. Vì thường sau những chuỗi bi đỏ bạn sẽ luôn nghĩ tới những viên bi xanh và cố chấp chơi tiếp.\nNgược lại với những cú hít stoploss là những cú liên tiếp take profit lợi nhuận. Có những lúc, bạn sẽ liên tiếp thắng như chẻ tre, lúc này việc của bạn là cần nâng vol nếu có thể để tối ưu hoá lợi nhuận và tấn công market lấy lợi nhuận về. Những ai chơi đủ lâu thì thấy rằng, lúc này tâm lý sẽ là sợ hãi.. thật vậy, khi liên tiếp các bi xanh xuất hiện, chúng ta lại luôn nghĩ các bi đỏ sắp ập đến( điều này đã được chứng minh trong các khoá học mà tôi thí nghiệm trên các học viên) . Lời khuyên nếu vận đang tốt thì tiếp tục gồng lời tấn công market.\nNhưng hãy luôn nhớ: lúc ăn đừng vội hát vang mà lúc mất cũng đừng vội rơi lệ.\nNếu coi trading là nghề nghiệp thì luôn xác định sẽ có những mất mát hàng ngày hoặc sẽ có những lúc ăn liên tiếp. \nViệc là control được tâm lý , tỉnh táo trong trading."
  },
  {
    "index": 51,
    "link": "txquote://quote?source=trade&index=51",
    "text": "Market có 1 sức mạnh ghê gớm mang tên : thời gian\nVà trader có 1 điểm yếu chết người mang tên: thiếu kiên nhẫn.\nThật vậy, Market có thể đi ngang, hoặc lượn lờ đủ lâu để những phân tích, những entry của bạn bị lung lay do thời gian quanh co dài. Market không có tuổi già, chúng cũng không phải lo kiếm kế sinh nhai, cũng không bị đòi nợ, và chúng không bao giờ hết tiền. \nChúng ta thì khác, chúng ta có đủ mối lo trên đời và luôn phải nhìn biểu đồ để chăm chăm vào lợi nhuận xem lỗ lãi bao nhiêu. Một phân tích dài hạn có thể đúng nhưng chẳng mấy ai kiếm được tiền. Mà chỉ ngồi hít hà phân tích thủ dâm tinh thần.\nChúng ta đều thiếu và nghèo nàn sự kiên nhẫn. Và đa phần thốt ra đều là : Biết thế. \nSự kiên nhẫn này xuất phát từ những đời sống hành ngày mà trader phải gánh chịu. Chúng không cho phép trader ngồi im để hưởng thụ. Biểu đồ và sự nhiễu loạn thông tin thôi thúc trader phải vào lệnh, chốt lời hoặc cắt lỗ. \nHành vi tâm lý con người luôn bị tác động bởi các môi trường xung quanh. \nVì vậy, hãy vào lệnh với tâm thế tốt nhất, bình tĩnh nhất, tĩnh lặng nhất khi tâm nhất tâm."
  },
  {
    "index": 52,
    "link": "txquote://quote?source=trade&index=52",
    "text": "Lòng tham con người là vô đáy. \nLòng tham làm che mờ hết những cám dỗ, những cạm bẫy được giăng ra bởi market. \nNgười ta thường không có mục tiêu và giới hạn rõ ràng cho việc trading và lợi nhuận. \nNgta thường không biết bao nhiêu là đủ trong công cuộc kiếm tiền. Điều này xuất phát từ những điều cơ bản trong cuộc sống khi ngta đôi khi không biết tiền dùng ra sao cho hợp lý.\nCảm giác thiếu thốn lẫn cảm giác tham lam chế ngự trong tâm hồn trader lu mờ hết ý chí của trader.\nĐể rồi một lòng luẩn quẩn lặp đi lặp lại bởi kỳ vọng quá cao rồi thất vọng càng lớn."
  },
  {
    "index": 53,
    "link": "txquote://quote?source=trade&index=53",
    "text": "Vùng kẹt hàng luôn là vùng đáng lưu ý hơn cả trong giao dịch của trò chơi đầu tư. Đặc biệt đối với các thị trường Fomo lớn bởi đám đông trong quá khứ.\nĐiều này thể hiện qua khối lượng, làn sóng tin tức tạo nên hiệu ứng mạnh mà đám đông tham gia. \nGiả sử bạn kẹt một khối lượng cực lớn một lượng bitcoin lỡ mua tại vùng 19k usd cách đây 3 năm thì hiện tại bạn mong muốn điều gì? \nChỉ cần trả lời được câu hỏi đó bạn sẽ biết đám đông hành xử ra sao. Nhưng điều đó sẽ không giúp bạn trở nên giàu có bằng việc bạn hành động như thế nào? \nTrong rất nhiều cuộc chơi đầu tư có vô vàn các ngưỡng đu đỉnh, kẹt hàng như vậy.\nĐó chính là cơ hội khiến bạn có thể kiếm được tiền nếu tỉnh táo hành động nhanh hơn đám đông một bước. \nĐấy là cơ bản của mọi lợi nhuận trong cuộc chơi tài chính.\nViết bởi Zet  chứ ko phải ở sách nào nên đừng hỏi ở sách nào nhé ACE"
  },
  {
    "index": 54,
    "link": "txquote://quote?source=trade&index=54",
    "text": "SỰ HOẢNG LOẠN TRONG GIAO DỊCH SẼ KHIẾN TRADER XA BỜ HƠN.\nSự hoảng loạn là cách nhanh nhất biến những cú trade thua lỗ của Trader thành một thảm hoạ về tâm lý trong xử lý tình huống thua lỗ trong giao dịch.\n\nĐiều này xuất phát từ việc thiếu hiểu biết, nai tơ của đa phần các newbie khi gặp phải những khoản thua lỗ đầu tiên khi tham gia vào thị trường.\nĐối lập với sự hoảng loạn là sự bình tĩnh và đối mặt với thua lỗ. Nhưng câu hỏi ra là: Làm thế nào để bình tâm lại?\nViệc đầu tiên hãy luốn ghi nhớ rằng: Market luôn đúng và chúng ta không thể dự đoán chính xác 100% hướng đi của thị trường . Chính vì vậy nếu thua lỗ xảy ra cho 1 cú trader là điều đương nhiên và hãy chấp nhận chúng. \n\nHãy tự thôi miên trong đầu rằng, phản ứng với sự thua lỗ và việc phản ứng với cảm xúc của chúng ta, điều này sẽ có một tác động vô hình với market làm trạng thái chúng ta tức giận rồi mất bình tĩnh sau đó dẫn tới hoảng loạn.\n\nĐể tránh và chuẩn bị trước tâm lý trong giao dịch nên chuẩn bị sẵn các kịch bản thua lỗ cho một số tiền chấp nhận được cho 1 tâm lý thoải mái. \nKhi các khoản thua lỗ được lên kế hoạch và sẵn sàng cho điều đó thì việc hoảng loạn để mất thêm các khoản lớn hơn sẽ bị triệt tiêu.\nNếu có thể, hãy ghi lại những lần thua lỗ và nêu rõ lý do vì sao? ⭐️ 💫 ✨ \nDo hệ thống giao dịch? Do vào lệnh theo cảm tính, do Fomo ?…. và hãy rút kinh nghiệm vào những lần sau…"
  },
  {
    "index": 55,
    "link": "txquote://quote?source=trade&index=55",
    "text": "Có 2 thứ mà con người không thể nào chắc chắn trên đường đời là : cuộc đời sẽ đi về đâu và sự việc đó xảy ra khi nào?\nTương tự với thị trường giao dịch mua bán.\nChúng ta sẽ chẳng biết chắc chắn giá sẽ đi về đâu và khi nào sẽ xảy ra?\nĐây là 2 câu hỏi mà không có 1 trader nào có thể trả lời được.\nĐiều duy nhất là phụ thuộc vào chính hành động của từng cá thể trong hành vi đám đông sẽ là câu trả lời duy nhất. Phụ thuộc vào hệ quả của luật nhân quả.\nNếu muốn có một kết quả giao dịch tốt cách duy nhất hãy kiên nhẫn,tuân thủ kế hoạch và kỷ luật. \nNếu không thể biết rằng giá sẽ đi về đâu, chi bằng hãy có 1 thái độ tốt với thị trường và tôn trọng chính nó."
  },
  {
    "index": 56,
    "link": "txquote://quote?source=trade&index=56",
    "text": "Trading là một cuộc hành trình. \nĐích đến là sự chiến thắng bản thân.\nSự kiên trì thật ra không phải là một tính cách. Đối với trading đó là một sự luyện tập. Có lúc, sự kiên trì, kiên nhẫn tàn phá tâm lý của bạn bằng sự thôi thúc chốt lời hoặc thôi thúc gồng lỗ. \nTrên hành trình ấy là cuộc đấu trí với bản thân, với market, với những tiếng thì thầm bên tai. \nKhông có con đường màu hồng, cũng không có con đường tắt. \nThép được tôi trong lửa và được rèn bởi búa và đe.\nSự trưởng thành của trader là vượt qua các ngưỡng cản trong tâm lý bản thân.\nChỉ cần không ngừng cố gắng và tự bằng lòng.\nẮt có ngày hái quả ngọt."
  },
  {
    "index": 57,
    "link": "txquote://quote?source=trade&index=57",
    "text": "Khi một nhà kinh doanh truyền thống, anh ta sẽ không mong kiếm được 50% lợi nhuận 1 năm,  nhưng với các trader 50% lợi nhuận không là gì cả, họ mong muốn kiếm được 100% thậm chí là hơn. Điều này là hoàn sai lầm. Họ quên rằng, trader cũng là một nghề và phải tuân thủ các quy tắc kinh doanh của nghề đó.\nSự kỳ vọng về lợi nhuận là 1 điều mà không một trader nào có thể giới hạn cho bản thân.\nJL- toi vì chứng khoán."
  },
  {
    "index": 58,
    "link": "txquote://quote?source=trade&index=58",
    "text": "Rất nhiều người sau khi bị thua lỗ trong tài chính thường mang một cảm giác sợ hãi. Nhưng thực sự họ không hề thấu hiểu chính nỗi sợ hãi của họ xuất phát từ đâu và họ đang thực sự sợ hãi điều gì?\nChúng ta đều không thực sự phân biệt được đâu là nỗi sợ hãi mất tiền và sẽ ảnh hưởng tới cuộc sống của mình và sự sợ hãi market.\nSự sợ hãi mất tiền đa phần đến từ những tay chơi kinh nghiệm ko quá 1 năm và họ không biết quản lý vốn tài sản mà họ đang nắm giữ.  họ bước vào nghiệp trading đa phần là những số tiền mà họ tích cóp cả đời, những số tiền quá lớn so với khoản tài chính dự phòng của họ. Đây tôi tạm gọi là CÚ TRADE CUỘC ĐỜI. Họ thường sử dụng 100% hoặc quá 50% tổng tài sản để tham gia cuộc chơi mà bản chất họ chỉ là newbie. Chính vì vậy khi thua lỗ, họ dễ bị  gồng lỗ tài khoản âm tới gần 80% . Sau đó họ cầu cứu khắp nơi và dễ rơi vào vòng khủng hoảng và stress về tinh thần. Đây là nỗi sợ hãi dễ tuyệt vọng.\nSợ hãi market thì khác. Sự sợ hãi market đa phần lại đến bởi những tay chơi bắt đầu biết phân tích mày mò và có 1 vài chút kinh nghiệm tuy nhiên vẫn thua lỗ sml.\nSự sợ hãi này kéo dài và  lâu dần sẽ khiến trader biết tôn trọng market và bớt vênh váo hơn khi vào lệnh. Sự sợ hãi này là tốt, nó giúp chúng ta nghiêm túc hơn trong vấn đề quản lý vốn, sự thăng hoa quá đà trong giao dịch. Và biết tôn trọng market.\nSợ hãi và tôn trọng đấng market chính là tôn trọng tài sản của mình. \nSỰ TÔN TRỌNG ẤY MANG TÊN : QUẢN LÝ VỐN."
  },
  {
    "index": 59,
    "link": "txquote://quote?source=trade&index=59",
    "text": "Mỗi giao dịch đều có thể xả ra có tính hai mặt : Thắng hoặc Thua.\nChúng đối lập với nhau.  \nNhưng cả 2 lại  hỗ trợ cho nhau. Khi chúng ta thua chúng ta sẽ trân trọng hơn những lệnh thắng và khi chúng ta thắng chúng ta sẽ luôn phải nghi nhớ đến lúc thua.\nDù thắng hay thua, Mỗi lệnh đều có tính hai mặt của nó tùy thuộc vào sự nhìn nhận của mỗi người theo khía cạnh mà chúng ta quan sát và cảm nhận trong trò chơi tài chính. \nMỗi một lệnh thắng hay lệnh thua, đó luôn là cuộc chơi mà Trader phải chấp nhận và hiểu ra vấn đề đó đôi khi là quy luật của tự nhiên.\nNgoài ra, Trader thường có xu hướng đồng hóa thiên về 1 thứ khi 1 chuỗi thua liên tiếp xảy ra hoặc liên tiếp 1 chuỗi thắng xảy ra. \nGiả sử: Khi loss liếp tiếp, Trader nhanh chóng coi rằng phương pháp này không ổn và họ dễ dàng quy kết rằng hệ thống này đáng vứt đi. Tương tự cho những lệnh thắng: họ phóng đại sự thăng hoa và thường kiêu ngạo về hệ thống giao dịch cũng như tư duy giao dịch của mình, coi mình là thiên tài giao dịch mặc dù thời gian vẫn chưa quá đủ lâu. Nhưng Market thì khác, Market luôn cân bằng và im lặng.\nVấn đề chúng ta cần xem xét không phải là đồng hóa thiên về 1 thứ, mà là chấp nhận sự tồn tại của tính hai mặt đối lập là Thắng và Thua là những cú trade được đan xen với nhau trong quá trình giao dịch. \nViệc Traders cần làm là tập trung vào những cú trader mà thực sự muốn trải nghiệm, lấy kinh nghiệm và coi đó như 1 phần cuộc chơi. vì có những thứ trader không thể nào mong muốn theo ý của mình được ( ví dụ toàn win)\nKhi nâng cao nhận thức tâm thức, chúng ta sẽ thấy rõ được vấn đề và sẽ không còn vướng mắc vào việc phải làm sao để luôn win và dễ tổn thương tâm lý khi luôn bị loss. \nVì đơn giản đó là ngẫu nhiên.\nĐiều quan trọng nhất là chúng ta phát huy tối đa những lệnh thắng sao cho tỷ lệ cao hơn những lệnh thua. Để từ đó có thể tối ưu hoá lợi nhuận và giảm thiểu rủi ro trong trò chơi mua bán."
  },
  {
    "index": 60,
    "link": "txquote://quote?source=trade&index=60",
    "text": "Với trò chơi Trading... \nhãy học tập như Tư Mã Ý.\n\" Ta vung kiếm 1 lần, nhưng đã phải mài kiếm suốt mười mấy năm\" .\nSự rèn luyện ban đầu và tiếp cận trò chơi thật sự rất có ý nghĩa với người mới bắt đầu.\nĐôi khi chỉ 1 cú trade. Cũng có thể mang lại kết quả bằng 10 năm của 1 trader miệt mài giao dịch hàng ngày."
  },
  {
    "index": 61,
    "link": "txquote://quote?source=trade&index=61",
    "text": "Việc kiểm nghiệm những lý thuyết, và kinh nghiệm thực tế của các trader thành công hay  các trader thất bại thật sự cần trải nghiệm của chính bản thân mình.\nDũng cảm đối mặt với bản ngã và show ra những cú đánh cho cả thiên hạ nhòm ngó là 1 hành động liều lĩnh nhưng cũng giúp trader trở nên chai lỳ hơn. Ngoài lòng tham và nỗi sợ hãi còn đối mặt với sĩ diện của đám đông cũng là loại bỏ sự sĩ diện và sự cứng đầu trong bản tính trader.\nVượt quá chúng là đã có thể lên 1 nấc mới."
  },
  {
    "index": 62,
    "link": "txquote://quote?source=trade&index=62",
    "text": "Tiếng vo ve bên tai.\nTrong suốt quãng đời của trader chúng ta sẽ luôn bị tác động bởi những tiếng vo ve bên tai, tác động vào tâm lý của chúng ta. Tiếng vo ve đấy là gì:\n- Là kèo của admin các group.\n- Là tin tức tác động liên tục tới tâm trí.\n- Là những nhận định của các chuyên gia. \n- Là những kèo hứa hẹn x2 x3 x10 từ bạn bè, leader...\nTừ đấy, đa phần các trader sẽ tăng vol, đẩy all in vốn và tài sản vào những kèo, và phi vụ đầu tư. Để rồi khi vấp ngã, chính chúng ta lại ngồi đổ thừa cho những lời tư vấn đấy. \nNhưng ít ai nhận ra rằng, chính bản thân chúng ta mới là người xuống tiền. Kẻ thù lớn nhất trong cuộc chơi tài chính là chính bản thân chúng ta. \nKhông 1 ai dám chắc rằng kèo và phi vụ sẽ ăn 100% . Tất cả chúng ta đều phải ý thức bằng việc quản lý vốn của mình cho mỗi lần đầu tư. \nHãy luôn cảnh giác với những tiếng vo ve tư vấn bên tai. Và hãy biết luôn đi tiền 1 cách hợp lý để có thể tồn tại trong trò chơi mua bán.\nHơn hết, hãy tự đi trên đôi chân của mình , nếu không 1 ngày nào đó bạn sẽ bị cõng bán thận ở phía bên kia biên giới."
  },
  {
    "index": 63,
    "link": "txquote://quote?source=trade&index=63",
    "text": "Chúng ta quá nóng lòng tìm kiếm điểm entry( điểm vào lệnh- với trò chơi cuộc đời đó chính là việc loay hoay đi tìm 1 kênh đầu tư hay kinh doanh và mở 1 cái gì đó để tìm kiếm thu nhập) . Đó là lý do chúng ta dễ bị thua lỗ .\nNgta thường nói thiên thời, địa lợi nhân hoà để phản ánh 1 điển entry cho cú trade cuộc đời thì trong giao dịch tài chính cũng tương tự như vậy: bao gồm : entry, stoploss và take profit.\nVới các trader trong game trò chơi mua bán và đầu cơ , họ luôn muốn tài khoản của mình phải có lệnh được thực thi. Điều này phản ánh rất rõ sự \" nghiện ngập\" trong giao dịch. \nThậm chí còn dàn trải 3-4 thậm chí 1 tá lệnh trong cùng 1 tài khoản khiến chúng ta bị phân tán tâm trí và margin của tài khoản. Với kinh doanh truyền thống cũng vậy, chúng ta nóng lòng mở rộng nhiều hạng mục kinh doanh và đầu tư, dẫn tới sự dàn trải và over trong quản lý. \nVới kinh doanh truyền thống có lẽ chúng ta nên cắm rễ thật sâu trước khi muốn lan toả ra nhiều. \nMối liên hệ giữa trading forex và game tài chính và game cuộc đời kinh doanh na ná nhau.\nTừ việc lựa chọn 1 entry , cắt lỗ và những phương pháp quản lý vốn .\nĐừng vì nóng vội tìm kiếm điểm vào lệnh mà quên mất những bản kế hoạch, quy tắc quản lý vốn. \nKhi kinh tế thị trường khó khăn( cũng giống như forex, market đi ngang, khó có điểm vào) chúng ta hoàn toàn chọn cách : Không vào lệnh. Và đứng ngoài quan sát. \nThà nuốt nước bọt còn hơn lau nước mắt."
  },
  {
    "index": 64,
    "link": "txquote://quote?source=trade&index=64",
    "text": "Chúng ta quá mải mê nhìn vào biểu đồ kỹ thuật và vào lệnh cả ngày nhằm tìm kiếm lợi nhuận.\nChúng ta như những công nhân thực thụ trong ngành công nghiệp tỷ đô.\nHết phiên Á tới phiên Âu rồi tăng ca Phiên Mỹ.\nVà rồi chúng ta đánh mất nhiều thứ có ý nghĩa trong cuộc sống mỗi ngày nhiều hơn."
  },
  {
    "index": 65,
    "link": "txquote://quote?source=trade&index=65",
    "text": "Các trader thường lầm tưởng chúng ta có thể dễ dàng biến một số tiền nhỏ thành 1 số tiền lớn trong trò chơi mua bán.\nVì vậy, họ hay thường có suy nghĩ bỏ 1 số tiền nhỏ để hy vọng ăn 1 số tiền lớn. \nNhưng họ quên mất rằng, việc lập kế hoạch với tài khoản nhỏ để kiếm vài trăm % lợi nhuận là việc bất khả thi và khó hơn rất nhiều lần việc bỏ 1 số tiền lớn ăn 1 số tiền nhỏ.\nViệc lập kế hoạch với tài khoản trên 10k usd để kiếm lợi nhuận 500 đô luôn dễ dàng hơn việc bỏ 1000 đô để kiếm lợi nhuận 500 đô về độ khả thi. \nHãy suy nghĩ về điều này và thôi ảo tưởng về các phép cộng và phép nhân trong trò chơi mua bán."
  },
  {
    "index": 66,
    "link": "txquote://quote?source=trade&index=66",
    "text": "Nếu để có lời khuyên cho bộ môn trò chơi mua bán này thì việc đầu tiên có lẽ là : HÃY KIÊN NHẪN.\n- HÃY KIÊN NHẪN  CHỜ TÍN HIỆU RÕ RÀNG CỦA THỊ TRƯỜNG.\n- HÃY KIÊN NHẪN CHỜ ĐỢI MỘT THỊ TRƯỜNG CÓ XU HƯỚNG.\n- HÃY KIÊN NHẪN CHỜ ĐỢI MỘT ĐIỂM ENTRY( VÀO LỆNH).\n- HÃY KIÊN NHẪN CHỜ ĐỢI MỘT TÍN HIỆU CÓ ĐIỂM STOPLOSS.\n- HÃY KIÊN NHẪN ĐỂ CÓ MỘT TÍN HIỆU THOÁT LÊNH CHỐT LỜI.\n- HÃY KIÊN NHẪN ĐỪNG MONG MUỐN NHÂN TÀI KHOẢN NHANH.\n- VÀ HÃY KIÊN NHẪN LẮNG NGHE HƠI THỞ CỦA THỊ TRƯỜNG."
  },
  {
    "index": 67,
    "link": "txquote://quote?source=trade&index=67",
    "text": "Mỗi một trader đều có 1 chu kỳ win và loss nhất định theo từng thời kỳ. \nCó những lúc, bạn sẽ trade các chuỗi thua liên tiếp làm cho bạn nản lòng và nghi ngờ vào khả năng cũng như hệ thống phân tích của mình. \nĐừng lo lắng, thị trường luôn biến đổi, chính vì vậy có những lúc phương pháp của bạn sẽ không phù hợp với chu kỳ của thị trường khi đó. Việc của bạn là vẫn tiếp tục quản lý vốn để các chuỗi thua không đẩy tài khoản của bạn đến bờ vực bốc hơi.  Cũng đừng vội vứt bỏ hệ thống giao dịch đó vì dù có tìm tới hệ thống khác bạn cũng sẽ có lúc vấp phải tình huống tương tự. Chỉ cần đừng vội nâng vol nhằm trả thù thị trường bạn dễ phải trả giá đắt.\nNgược lại, sẽ có lúc bạn thắng như chẻ tre. Tuy nhiên... rất nhiều trader ở chu kỳ này lại không kiềm chế được sự thăng hoa và tâm lý tự tin. Hãy nhớ rằng, lúc bạn tự tin nhất cũng là lúc bạn chuẩn bị SML.  Hãy kiềm chế sự thăng hoa và đừng vênh váo với market.  Bởi cũng rất có thể sau đó bạn chuẩn bị gặp chuỗi thua. \n\nLúc ăn đừng vội hát vang.\nLúc sml cũng đừng vội rơi lệ.\nThị trường vẫn còn đó.\nChỉ có trader là ra đi."
  },
  {
    "index": 68,
    "link": "txquote://quote?source=trade&index=68",
    "text": "Khi có trạng thái vô thức trong giao dịch. \nTrong tiềm thức đưa ra action cho biểu đồ thấy được là được. Chấp nhận được là vào lệnh.\nKhông cần phải phân tích nhiều.\nViệc phân tích và sau đó vào lệnh, thì khi vào lệnh rồi việc phân tích đã trở thành quá khứ. \nTrong khi việc của trader cần làm là hiện tại.\nViệc phân tích sau khi vào lệnh là hoàn toàn vô nghĩa.\nViệc xử lý tâm lý khi đang duy trì lệnh là : thực tại.\nChỉ tiếc rằng: Tâm lý thực tại của chúng ta không ổn định,nên dẫn tới loạt thua lỗ không đáng có. Chốt lời non hoặc gồng lỗ cho đến khi cháy tài khoản.\nSự sợ hãi, nỗi hy vọng trỗi dậy là lúc chúng ta rơi vào vòng xoáy kỳ vọng của tương lai."
  },
  {
    "index": 69,
    "link": "txquote://quote?source=trade&index=69",
    "text": "Đám đông thì vẫn luôn dùng phép nhân để tính ra khối tài sản với điều kiện : Biết thế. Lấy số lượng của giá vật phẩm A, nhân với giá hiện tại bay cao để mường tượng ra sự giàu có. \nẤy thế mà khi sở hữu, đặt giá mua thì mồm luôn hỏi: chốt ở giá nào được vậy anh/chị/em ơi? =))\nSự không đồng nhất này, chính là phản ánh của việc: phân tích rất hay mà trade thì lại như hạch. \nLàm đếu gì hold đc mà cứ làm phép nhân mãi vậy các mem?\nHãy luôn nhớ rằng có 2 thứ trader ko thể biết chắc chắn rằng : \n1. Giá sẽ đi về đâu? \n2 . Khi nào?\nChính vì vậy luôn có nỗi sợ hãi và lòng tham ngự trị trong vấn đề thực chiến."
  },
  {
    "index": 70,
    "link": "txquote://quote?source=trade&index=70",
    "text": "Phân tích với trade = mồm thì dễ thôi.\nSẽ ko bao giờ tác động được market.\nNhưng cứ thử xuống tiền và ingame xem.\nMặt hồ gợn sóng.\nĐủ thanh khoản tới market là sấp mặt ngay.\nCuộc chơi của game mua bán là cung cầu gặp nhau và đôi khi là cung cầu ảo.\nNhưng THANH KHOẢN là 2 từ quan trọng bậc nhất trong trò chơi mua bán."
  },
  {
    "index": 71,
    "link": "txquote://quote?source=trade&index=71",
    "text": "Việc phân tích 1 cổ phiếu, 1 loại hàng hoá hay bất kỳ một đường giá nào trong game tài chính đều bị giới hạn bởi 1 khái niệm xuất hiện rất lâu nay mang tên : ngưỡng cản. \nChúng ta có định nghĩa về : cản tĩnh , cản động và cản tại các mốc số tròn .\nVô hình chung tạo thành ngưỡng cản tâm lý trong vấn đề thực chiến.\nChúng kích hoạt các vùng chốt lời và xác định các vùng cắt lỗ trong não bộ của bạn. \nTừ đây, lợi nhuận của bạn sẽ bị giới hạn khi giá chạm một mốc A mà bạn cho rằng đây là vùng cản mà não bộ thôi thúc bạn phải chốt lời. Hoặc khi lỗ, bạn cho rằng mốc hỗ trợ này sẽ là tia hy vọng giúp giá quay đầu để hoà vốn. \nTrong khi đó, thị trường thì không như vậy. Giá cả thực sự ko bị giới hạn bởi bất kỳ một ngưỡng cản nào mà trader tự phân tích ra. \nNên nhớ: cản sinh ra để được phá...  và đừng giới hạn lợi nhuận của bạn khi bạn đang đúng xu hướng. \nHãy gỡ bỏ tất cả indicator ra khỏi biểu đồ. Bạn sẽ thấy sự vô hạn của thị trường ."
  },
  {
    "index": 72,
    "link": "txquote://quote?source=trade&index=72",
    "text": "VỊ THẾ TRONG GIAO DỊCH. \n\nMỗi một cá nhân khi tham gia bất kể 1 thị trường giao dịch tài chính đều mang cho mình một ước vọng trở nên giàu có và kiếm được tiền không giới hạn.\nNhưng chúng ta lại quên mất rằng, vị thế của mỗi cá nhân lại hoàn toàn khác nhau, chúng đến từ: Hoàn cảnh kinh tế, vị thế xuất phát điểm và tài sản mỗi người khác nhau.\nCó người sinh ra tại vạch đích với một gia tài kếch xù đủ họ rong chơi trong cuộc chơi 1 cách thoải mái.\nCó người thu nhập hàng tháng rất khủng để có thể thoải mái giao dịch một cách không cần bận tâm về đường giá.\nCó người đang dùng 50% tài sản để tham gia cuộc chơi\nCó những người dùng 100% tài sản để lao vào nhằm kiếm tiền một cách nhanh chóng\nCó những người đi vay nợ, sử dụng đòn bảy để nhằm bẩy một 1 số âm thành một số dương.\nMục đích tất cả đều là kiếm tiền và mang tới sự thoải mái trong tài chính.\nNhưng đa phần những người newbie này chưa từng trải qua các vấn đề thực chiến trong giao dịch, nên họ không hề ý thức được tâm lý thực chiến trong từng hoàn cảnh hay vị thế tác động vào tâm lý giao dịch , dẫn tới các kết quả khác nhau và sự tồi tệ về kết quả giao dịch.\nNhiều người mang tâm thế nợ nần để cố gắng đu theo, chạy theo những người chỉ bỏ 1 số vốn nhỏ để tham gia cuộc chơi.\nVí dụ ông A với tài khoản 10k là số tiền thừa thãi, với họ, mất cũng ko ảnh hưởng quá nhiều tới kinh tế, nhưng với ông B: 10k là cả 1 tài sản lớn, 2 người này bước vào thị trường đánh cùng 1 volume giống nhau nhưng chắc chắn tâm lý sẽ là khác nhau.\nTừ đấy, sự thoải mái của A dẫn tới kết quả giao dịch có KHẢ NĂNG tốt hơn, ít bị tổn thương hơn của ông B. Sự gồng lời , gồng lỗ sẽ khác nhau => kết quả giao dịch khác nhau.\nTrong giao dịch trò chơi mua bán tài chính, Vị thế là một điều cực kỳ quan trọng , nó dẫn tới các hành vi của từng cá nhân.\nNếu bạn đang nợ nần, bạn ko thể yên tâm mà gồng lời để có một lợi nhuận tối ưu, và bạn cũng sẽ khó cắt lỗ vì sự sợ hãi mất tiền, dẫn tới những thua lỗ lớn hơn.\nChình vì vậy, Hãy định vị lại cá nhân bản thân trong từng hoàn cảnh cụ thể , để có thể đưa ra số vốn đầu tư hợp lý cho bản thân.\nThị trường tài chính vốn không dành cho số đông. Cũng như sự giàu có cũng vậy.\nThất bại thì ai cũng học được mà thành công thì không phải ai cũng giống nhau\nĐừng thấy bảng lợi nhuận của Ông A rồi vội vàng áp dụng vào bản thân. Market ko phải là một hằng đẳng thức toán học mà có thể lắp vào để ra một kết quả giống nhau. \nMà nó dựa vào sự biến thiên của market và tâm lý hành vi bản thân ( tâm lý giao dịch cá nhân)\nVì vậy: Mỗi người một vị thế khác nhau, hãy tôn trọng tài sản của mình."
  },
  {
    "index": 73,
    "link": "txquote://quote?source=trade&index=73",
    "text": "“Một người phải tin vào chính quan điểm của anh ta nếu anh ta muốn kiếm được tiền từ thị trường. Nếu tôi mua dựa trên lời khuyên của Smith, thì tôi cũng sẽ phải bán dựa trên lời khuyên của Smith. Nhỡ đâu Smith đột nhiên biến mất? Tôi hoàn toàn phụ thuộc vào anh ta. Chẳng có người nào có thể kiếm được số tiền lớn khi có một người khác bảo anh ta phải làm gì!”\nJesse Livermore"
  },
  {
    "index": 74,
    "link": "txquote://quote?source=trade&index=74",
    "text": "Trong đầu tư, giao dịch hay nói chung là nghề trading\nThì có 2 thứ cần kiên nhẫn chờ đợi :\n1. Điểm vào lệnh.\n2. Target ( mục tiêu chốt lời ).\nCó 2 thứ cần buông bỏ: \n1. Những khoản thua lỗ. \n2. Tâm lý Fomo."
  },
  {
    "index": 75,
    "link": "txquote://quote?source=trade&index=75",
    "text": "Jesse Livermore từng viết 1 câu rất hay rằng:\nTất cả những phân tích đều là NHẬN ĐỊNH.\nViệc của một nhà giao dịch cổ phiếu cần làm để kiếm được tiền là đưa ra QUYẾT ĐỊNH xuống tiền khi và chỉ khi: CHÚNG TA NHÌN THẤY CỔ PHIẾU ĐƯỢC GIAO DỊCH Ở MỨC GIÁ MỚI. \nCOIN, FOREX, CHỨNG KHOÁN, EVERYTHING ĐỀU NHƯ VẬY.\nTRADE WHAT YOU SEE, NOT WHAT YOU THINK."
  },
  {
    "index": 76,
    "link": "txquote://quote?source=trade&index=76",
    "text": "Lòng tham và nỗi sợ hãi của đám đông là 2 tâm lý chi phối, tác động chính lên đường giá. \nKhi người ta tham lam trong tâm trí sẽ thúc đẩy cho giá tăng mạnh nhờ vào hành vi mua vào nhằm kỳ vọng vào 1 tương lai lợi nhuận mang lại.\nKhi người ta sợ hãi, người ta sẽ liên tiếp bán ra để tháo chạy khỏi thị trường, thúc đẩy hành vi bán ra làm cho giá giảm.\nĐôi lúc, cả lực mua lẫn lực bán không hề gặp nhau mà do lòng tham quá mức nên đám đông tự định giá chào mua ở mức giá cao.\nVà cũng do nỗi sợ hãi nên người ta sẵn sàng bán rẻ mạt và định giá bán thấp hơn nhằm tháo chạy. \nNgta gọi là cung ảo và cầu ảo.\nKhi thị trường quá hưng phấn, giá lên quá cao bằng cách nào đó đám đông bắt đầu xuất hiện tâm lý sợ hãi , sự sợ hãi này vốn thường nằm ở trạng thái sơ khai là nghi ngờ về giá. Nó sẽ được kích hoạt khi 1 vài cú bán tháo xảy ra. \nNgược lại, khi giá đã giảm quá sâu thì tâm lý tham lam lại xuất hiện với tâm lý mua đc giá rẻ.\n2 tâm lý lòng tham và nỗi sợ hãi luôn có trong người mỗi chúng ta khi tham gia thị trường tài chính.\nHiểu bản thân , hiểu cảm xúc, hiểu tâm lý của chính mình cũng chính là hiểu được Market.\nBài này đọc khá là Lú nên đề nghị ae ngẫm kỹ :))"
  },
  {
    "index": 77,
    "link": "txquote://quote?source=trade&index=77",
    "text": "Từ bao lâu nay chúng ta vẫn hay lầm tưởng rằng chúng ta luôn có thể nắm bắt được thị trường và đường giá.\nTuy nhiên về cơ bản: không ai có thể dự đoán trước được thị trường . Chúng ta chỉ có thể follow theo chúng và lên các kế hoạch về đường giá và hãy chuẩn bị tất cả các tình huống rủi ro có thể xảy ra khi vào lệnh.\nQuản lý vốn vẫn là con át chủ bài cho trader trong trò chơi mua bán.\nThay vì gồng lỗ to tay, van tim nở, phổi vẫn phải thở oxy"
  },
  {
    "index": 78,
    "link": "txquote://quote?source=trade&index=78",
    "text": "Việc khó khăn nhất của trader là dự đoán đường giá phía bên phải màn hình giao dịch.\nThật vậy: chúng ta dễ dàng nhìn về quá khứ của biểu đồ và xác định được đỉnh đáy cũng như các ngưỡng kháng cự của thị trường. \nTuy nhiên, rất khó có thể nhìn được phía bên phải màn hình của biểu đồ giao dịch vì chúng thuộc về phạm trù tương lai. \nNhiều lúc, chúng ta tưởng rằng giá đã quá cao để có thể tăng tiếp là do sự giới hạn của \" màn hình\" giao dịch của chúng ta mang tới cảm giác đó. Và tương tự có lúc chúng ta tưởng chừng giá đã quá thấp cũng do sự giới hạn của chúng :))\nĐiều này dẫn tới các sự sai lầm bắt đỉnh bắt đáy. \nNhưng ít ai ngờ đỉnh hôm nay có khi là đáy của ngày mai và đáy ngày hôm nay là đỉnh của ngày mai. \nVì vậy, đừng có giới hạn đỉnh đáy của thị trường dựa vào màn hình hàng ngày của chúng ta. Mà hãy hành động theo chúng.\nTuy nhiên, cần tỉnh táo các trạng thái quá mua và các trạng thái quá bán để có 1 entry tốt hơn ở trong thị trường. \nThông thường hãy chọn mua/ hoặc bán ở các vùng giá trung bình ( dựa vào đường MA) hoặc vùng giá trị được định sẵn."
  },
  {
    "index": 79,
    "link": "txquote://quote?source=trade&index=79",
    "text": "Hãy nên nhớ rằng.\nTrong đầu tư trò chơi mua bán.\nTất cả ngững con số lợi nhảy múa mà bạn nhìn thấy là con số điện tử vẫn nằm trong thị trường tức vẫn nằm trong SỚI. Bản chất vẫn là lợi nhuận trên giấy. Chúng có thể tiếp tục tăng hoặc tiếp tục giảm.\nChỉ khi mỗi cá nhân cash out. Chốt và chuyển tiền về bank và ra khỏi game. Mới là tiền thật của thị trường.\nLúc ấy lọ đường mới thực sự bị đục khoét. \nLọ đường thì vẫn ngọt ngào nhưng bản chất đôi khi lại rỗng ruột. Và có thể sụp bất cứ lúc nào để đo lại lượng đường thật sự còn bên trong.\nTiền về tay bạn mới là tiền của bạn. Tiền còn trên tài khoản giao dịch là tiền của Mr Market."
  },
  {
    "index": 80,
    "link": "txquote://quote?source=trade&index=80",
    "text": "Một trong những cú lừa lớn nhất của market là : \nCho chúng ta ăn lồi mồm. Rồi chúng ta nghĩ đây sẽ là một NGHỀ có thể kiếm tiền vô hạn. Nhưng cuối cùng nó lại là một NGHIỆP mà ta phải gánh :)))\nCứ nghĩ là Nghề. Hóa ra là Nghiệp :)\nLâu lâu máu chó với Nghề là bị Nghiệp quật cho sml"
  },
  {
    "index": 81,
    "link": "txquote://quote?source=trade&index=81",
    "text": "Buffett tin rằng, tâm lý bầy đàn sẽ chỉ mang lại kết quả tầm trung. “Bạn cần phải tách rời tâm trí của mình khỏi đám đông,” ông khẳng định.\nĐiều này thực tế khá khó khăn nhưng để thành công, bạn phải thoát khỏi đám đông bằng cách phát triển chiến lược đầu tư riêng, dựa trên nền tảng kiến thức và kinh nghiệm của bản thân. “Tách mình khỏi nỗi sợ hãi và lòng tham của những người xung quanh.” chính là cách Buffett đã làm nhiều năm và luôn chiến thắng. \nTuy nghiên, bạn vẫn cần cởi mở để đón nhận những lời khuyên bổ ích từ các nhà đầu tư có kinh nghiệm. Chỉ cần bạn hãy dành thời gian suy nghĩ về nó, phân tích kĩ lưỡng và thực hiện theo đúng bản năng của mình."
  },
  {
    "index": 82,
    "link": "txquote://quote?source=trade&index=82",
    "text": "Trong một thị trường margin. Thì vay đòn bảy , sử dụng margin call là ảo, nhưng mất tiền thì lại là mất tiền thật :))\nĐòn bảy là con dao 2 lưỡi.\nCó thể bảy 1 số âm lên 1 số âm cực lớn.\nVà có thể bảy 1 số dương lên 1 số dương cực lớn. \nĐen cho trader là, trong trading không có gì là win tuyệt đối, mà luôn tồn tại xác suất. \nKhổ tâm cho trader là : khi dùng đòn bảy mà đạt được số dương thì tâm lý ko thể gồng lời để đạt được số dương cực lớn.\nMà đa phần lại là khi bảy trúng số âm( thua lỗ) thì lại gồng lỗ đắm đuối và dẫn đến một số âm cực lớn.\nCho nên: Huy động vốn để trade, trả lãi suất cố định huy động, vay mượn để trade. Là bạn đã sử dụng margin call 1 lần.\nBước vào game margin bạn lại sử dụng margin call lần nữa là bạn đang tiến đến sự thua lỗ thêm 1 bước nữa. \nHuy động vốn và vay mượn để trade là vùng cấm mà 1 trader nắm rõ. Còn ko hiểu hay cố tình ko hiểu thì chắc chắn là tấm chiếu mới rồi.\nNhân tiện thì : \nQuỹ đầu tư cổ phiếu tại phố wall \nArchegos Capital đã sử dụng đòn bẩy 500% và mất 110 tỷ USD trong 5 ngày."
  },
  {
    "index": 83,
    "link": "txquote://quote?source=trade&index=83",
    "text": "Tâm lý Hy vọng và tâm lý sợ hãi là 2 tâm lý luôn ngự trị trong tâm trí của 1 Trader.\n2 tâm lý này nếu không được hiểu đúng và đặt sai vị thế sẽ rất nguy hiểm và dẫn đến hàng loạt các hậu quả như: treo lệnh âm, gồng lỗ, cháy tài khoản.\nCụ thể như:\n1 Trader đang thực hiện 1 lệnh giao dịch có vị thế điểm vào tốt, và đang lãi thì thông thường, trong tâm trí anh ta sẽ luôn có 1 tâm lý SỢ HÃI. Anh ta sẽ sợ giá có thể quay ngược trở lại về entry hoà vốn và thậm chí là lỗ. Và tất nhiên market cũng ko ít lần làm như vậy với các Trader nên chính vì thế các Trader hình thành tâm lý này trong giao dịch.  Tâm lý Sợ Hãi này khiến cho Trader không thể GỒNG ĐƯỢC LỜI , mất kiên nhẫn và dẫn tới việc chốt lời non.\nNgược lại, 1 Trader đang thực hiện 1 lệnh giao dịch có vị thể điểm vào xấu, và dẫn đến thua lỗ, Họ lại mang 1 tâm trí HY VỌNG. Khi thua lỗ, chúng ta luôn mong muốn giá trở về entry điểm vào để có thể hoà vốn và về bờ. Và Tất nhiên market cũng ko ít lần cho các Trader về bờ 1 cách ngoại mục, và điều này vô hình chung hình thành cho Trader 1 hành vi là GỒNG LỖ RẤT GIỎI.\nVì vậy đây là 2 tâm lý khó thay đổi nhất trong sự nghiệp trading, chứ ko phải là các công cụ phân tích kỹ thuật nắm ưu thế chủ đạo.\nĐể chiến thắng được market chính là chiến thắng chính bản thân, vượt qua được sự sợ hãi và hy vọng.\nHãy thử luyện tập, và đảo ngược 2 tâm lý trên.\nKhi lãi , chúng ta đúng chúng ta sẽ có quyền được HY VỌNG thay vì sợ hãi. Như vậy bạn mới có thể gồng lời tốt hơn.\nKhi lỗ, Chúng ta sẽ phải biết SỢ HÃI và chấp nhận cắt lỗ để có cơ hội làm lại, thay vì ngồi hy vọng và tài khoản cứ chia 5 chia 7 và rồi bị cháy.\nNên nhớ:\nNhà cái ( market) luôn gồng lời rất giỏi ( đó chính là khi bạn đang gồng lỗ)\nvà Nhà cái( Market ) luôn gồng lỗ rất kém( vì trader luôn có xu hướng chốt lời)\nvà chúng ta hãy xem xem. Cuối cùng thì Market luôn còn đó, còn 90% Trader thì ra đi.\nTâm lý chiến giao dịch cá nhân là tối quan trọng nhất trong sự nghiệp trading."
  },
  {
    "index": 84,
    "link": "txquote://quote?source=trade&index=84",
    "text": "Trading là một cuộc chơi khốc liệt.\nKhông một ai có thể đảm bảo chiến thắng 100%. \nThậm chí là một mảng đầu tư siêu rủi ro. \nChúng ta thường thất bại vì: \n- Sự thiếu hiểu biết về kiến thức. \n- Sự kỳ vọng cao về lợi nhuận.\n- Thiếu các phương pháp quản lý vốn. \n- Không kiểm soát được cảm xúc bản thân.\n- Không chấp nhận cắt lỗ 1 cú đánh.\n- Bình quân giá ( DCA, Nhồi lệnh khi sai) thay vì DCA nhồi lệnh khi đúng. \n- Lười suy nghĩ và lao động uỷ thác cho người khác.\n- Phụ thuộc quá nhiều vào phân tích của người khác.\n- Phúc phần không đủ để có được phần quà từ những lần all in đầy may rủi.\n- Tệ bạc hơn là : ĐỔ LỖI CHO NGƯỜI KHÁC. THOÁI THÁC TRÁCH NHIỆM CỦA BẢN THÂN."
  },
  {
    "index": 85,
    "link": "txquote://quote?source=trade&index=85",
    "text": "Bài viết này, mong rằng các thầy dạy trade , các bà dạy trade  xem lại hoặc bổ sung vào giáo trình của mình.\nvà các Traders cũng cần xem lại quá trình sự nghiệp trader chưa thành công có đúng như vậy ko?\nChúng ta từ trước đến nay, khi tiếp cận thị trường tài chính, hay một hình thức kinh doanh, luôn lấy một mục tiêu là % theo tháng, target lợi nhuận theo tháng để lấy đó làm lợi nhuận tính toán sự thành công của nghiệp trader mang lại thu nhập cho mình. Điều này không hoàn toàn sai. Nhưng Không hẳn là hoàn toàn đúng.\nViệc lấy bảng thống kê lợi nhuận, mục tiêu lợi nhuận theo tháng vô hình chung là áp lực vô hình lên Trader. \nKhiến chúng ta luôn tìm cách để làm đẹp cho bảng lợi nhuận của mình, Khiến ta luôn phải vào lệnh để phải gồng mình với market.\nNhưng, Market không như vậy, Market ko phải lúc nào cũng có entry( điểm vào) cho bạn , để bạn có thể thực hiện hoá lợi nhuận của mình…\nCó lúc, hàng tháng thậm chí vài tháng chúng ta mới có 1 cơ hội , điểm vào tốt để tham gia market. Chứ ko phải việc vào lệnh theo hàng giây, hàng phút hay hàng ngày.\nNếu có thể, hãy duy trì cho mình 1 tư duy: \nTham gia thị trường tài chính( như Zet tôi đây), kinh doanh, trò chơi mua bán hãy đặt THỜI ĐIỂM để tham gia ( dựa vào các chỉ báo, các PTKT, các PTCB, các hành vi đám đông, và Thời điểm thiên thời, địa lợi, nhân hoà trong kinh doanh) , thay vì viết ra 1 bảng kế hoạch kinh doanh lợi nhuận theo ngày, theo tháng, theo năm… mà tự áp lực lên bản thân.\nCó thể cả năm chúng ta chỉ tham gia game 1 lần, cũng có thể lợi nhuận = trader lướt sóng cày cuốc cả năm đầy mạo hiểm.\nChưa kể tới việc tham gia giao dịch càng nhiều, tiền phế, chi phí cơ hội chúng ta phải trả càng nhiều hơn.\nHÃY NGHI NHỚ: THỜI ĐIỂM (Entry) THAM GIA THỊ TRƯỜNG QUAN TRỌNG HƠN MỤC TIÊU LỢI NHUẬN THEO THÁNG)"
  },
  {
    "index": 86,
    "link": "txquote://quote?source=trade&index=86",
    "text": "Bất kể thị trường nào: chứng khoán, cứt tồ, bất động sản.\nMỗi lần lao dốc. Là để đào thải những người ko có chức năng chiến đấu. Loại bỏ những kẻ all in và vay mượn để đầu tư. \nLoại bỏ những kẻ tâm lý yếu đuối... những người ko có khả năng tồn tại ở thị trường... \nnhững kẻ ở lại chai lỳ sẽ là những còn bò, con gấu, những con vật có chức năng chiến đấu trong tương lai. \nChỉ có như vậy, thị trường mới tồn tại và phát triển đc.\nMinh chứng cho hàng trăm năm qua, thị trường chứng khoán, BĐS, hay cách đây 4 năm cứt tồ tắm máu. Nhưng cuối cùng... các chỉ số của nó vẫn đi lên và phát triển theo thời gian. Giá trị ngày càng cao hơn."
  },
  {
    "index": 87,
    "link": "txquote://quote?source=trade&index=87",
    "text": "Đừng bao giờ bỏ trứng vào 1 giỏ.\nĐừng bao giờ để những chiếc giỏ trên 1 xe.\nVà đừng bao giờ để những chiếc xe trên cùng 1 bãi.\nViệc đầu tư dàn trải nhiều hạng mục mà lại chung 1 ngành, nhất là ngành tài chính là bạn đang uỷ thác cuộc đời mình cho những rủi ro to lớn ."
  },
  {
    "index": 88,
    "link": "txquote://quote?source=trade&index=88",
    "text": "Trade what you see. \nNot what you think. \nĐừng bao giờ mộng mơ cá mập sẽ giải cứu bạn.\nTrong thị trường tài chính là một cuộc chơi tàn bạo. \nKhông một con cá mập hay 1 đàn cá mập hay bất cứ người nào chấp nhận thay thế vị trí đu đỉnh của bạn để đưa bạn về bờ. \nCá mập hay cá voi rất sợ mắc cạn. Đó là lý do chúng chỉ sống ở Đại Dương chứ ít khi sống ở Ao hồ hay con suối. Đôi khi cũng có vài con ngu ngốc nhưng lại bị vào nồi và ngta chỉ ăn vây. \nTrong thị trường tài chính cũng thế : cá mập chỉ xả khi thị trường có sự thanh khoản tốt nhất. Đó là lúc thị trường có tâm lý hưng phấn nhất của những đàn cá con. \nLựa chọn vùng cắt lỗ. Chấp nhận vùng cắt lỗ. Là chúng ta còn cơ hội."
  },
  {
    "index": 89,
    "link": "txquote://quote?source=trade&index=89",
    "text": "Việc thua lỗ của Trader thường xảy ra khi nào? \nViệc thua lỗ của trader thường xảy ra khi thị trường có giao động mạnh hoặc thị trường có xu hướng cụ thể.\nNếu bạn chọn đúng xu hướng thì việc gồng lời trở nên khó khăn và dẫn tới hành động chốt lời sớm.\nVà nếu bạn chọn sai xu hướng thì việc không chấp nhận cắt lỗ dẫn bạn tới việc thua lỗ nhiều hơn mức bình thường. \n2 điều này bù trừ nhau dẫn tới việc bảng lợi nhuận của bạn là tổng âm.\nChưa dừng lại ở đó, việc quan trọng hơn cả là : BẠN CHƯA CHUẨN BỊ KẾ HOẠCH CHO ĐƯỜNG GIÁ. \nViệc chuẩn bị các kịch bản cho đường giá sẽ giúp bạn lường được các hướng đi cho thị trường. Và từ đó sẽ có kế hoạch cụ thể cho việc đi volume, vùng cắt lỗ , và không bị động trước phản ứng thái quá và bất ngờ của thị trường. \nChuẩn bị trước các kết quả tồi tệ nhất sẽ giúp bạn có một tâm lý vững vàng hơn trong sự nghiệp trading."
  },
  {
    "index": 90,
    "link": "txquote://quote?source=trade&index=90",
    "text": "Một trong những điều trong bản kế hoạch giao dịch chính là điểm chốt lời.\nChúng ta có thể chọn điểm chốt lời trước các vùng kháng cự cho các lệnh mua lên. Và chốt lời trước các vùng hỗ trợ khi đánh xuống.\nNgoài ra chốt lời theo các chỉ báo Fibonacci và các chỉ báo cản động MA, Bollinger, Ichi…\nTuy nhiên, một trong những điểm chốt lời không có trong sách giáo khoa chính là : Lòng tham.\nLòng tham được định hình từ chính kỳ vọng về tiền và lợi nhuận.\nBiết thế nào là đủ và điểm dừng của con số lợi nhuận mới là kẻ chiến thắng. Sự kỳ vọng quá cao hay non gan chốt sớm đều dẫn đến sự nuối tiếc không đáng có trong 1 cú giao dịch. \nĐiểm dừng đúng, biết thế nào là đủ trong tâm lý bản thân là vấn đề tiên quyết cho 1 lợi nhuận lâu dài.\nHãy luôn nhớ: Lòng tham là nguyên nhân cơ bản của mọi thất bại. Trong trading cũng như trong cuộc sống. \nSự cân bằng chính là yếu tố vận hành của Vũ trụ này."
  },
  {
    "index": 91,
    "link": "txquote://quote?source=trade&index=91",
    "text": "Đặc điểm của Trader không khác gì con bạc:\nĐi vào casino ( thị trường) trong sự ảo tưởng.\nVà đi ra ( rời bỏ thị trường) trong sự cay cú. \nNhững kẻ đi ra khỏi casino hứng khởi là kẻ chiến thắng … lại gọi thêm các con bạc khác vào chơi.\nVà con bạc thì ít khi ngưng chơi khi còn tiền.\nMột vòng tâm lý - luân chuyển - quy luật giúp casino- nhà cái - market trở nên giàu có và tồn tại mãi mãi :))\nNhà cái chỉ thua khi: không có người chơi mà thôi."
  },
  {
    "index": 92,
    "link": "txquote://quote?source=trade&index=92",
    "text": "Nếu bạn là một người trade tốt.\nThì cũng nên biết thế nào là đủ.\nNếu thiếu tiền… hãy chỉ lấy đúng số tiền bạn thiếu từ market… \nĐừng tham lam như anh chàng trong câu chuyện cây khế.\nThái độ tốt với thị trường , thị trường ắt có an bài. \nNếu tham lam… market chắc chắn sẽ trừng phạt bạn."
  },
  {
    "index": 93,
    "link": "txquote://quote?source=trade&index=93",
    "text": "Những trader có nhiều năm kinh nghiệm đều có khả năng phân tích giá cả về mặt dài hạn hoặc ngắn hạn thị trường.\nTuy nhiên cần phải nói thêm rằng những phân tích này không phải lúc nào cũng chính xác. Bởi vì giá cả của tương lai vốn không bao giờ có thể dễ đồn đoán và đa phần thay đổi và phụ thuộc vào hành vi và quyết định của đám đông của HIỆN TẠI. \nChúng ta phải thừa nhận, không ai có thể đảm bảo 100% việc phân tích mã cổ phiếu, 1 đồng coin, một tỷ giá có thể chính xác 100% trong tương lai. \nNhững trader kỳ cựu thường sẽ phân tích ra nhiều kịch bản của đường giá và lường trước các rủi ro khi giá cả tương lai không đi theo các kịch bản mà chúng ta phân tích trước. Để từ đó không bị động trong mỗi cú trade.\nViệc kịch bản đường giá phụ thuộc vào hành vi của đám đông bao gồm của cả thị trường : bao gồm thời điểm , sự biến động mạnh, biến động yếu. Các sự biến động này không có định . Mà bị chi phối của toàn bộ hành vi của traders, quỹ, và các tay to trên thị trường. Không ai có thể biết rõ khi nào hành vi này được “ action”.\nVì vậy, chúng ta chỉ có duy nhất là biết : Dừng lỗ . Để có thể bảo vệ nguồn vốn của mình khi các kịch bản xảy ra trong tương lai không theo ý mình và bảo toàn được vốn. \nKhi chúng ta quyết tâm chấp nhận thua lỗ. Cũng là lúc chúng ta chấp nhận công việc của 1 trader chuyên nghiệp."
  },
  {
    "index": 94,
    "link": "txquote://quote?source=trade&index=94",
    "text": "Hãy luôn chắc rằng mỗi một lần đầu tư, hay một giao dịch hãy chuẩn bị kỹ cho mình nhiều kịch bản ngoài ý muốn có thể xảy ra. Và chuẩn bị các phương án đối phó với chúng.\nHơn hết… việc chấp nhận thua lỗ và rời bỏ cuộc chơi cũng là một phần quan trọng không kém.\nViệc tiếp tục châm thêm tiền vào một phi vụ đầu tư hay châm thêm tiền vào tài khoản khi các hạng mục hay các cú trade là bạn đang thua lỗ chính là tiếp tục nuôi những hy vọng tiềm tàng cho các khoản thua lỗ lớn về sau , và dẫn tới những khoản thua lỗ quá sức với vị thế của mình và việc cắt lỗ đã trở nên quá khó khăn.\n- Đừng đánh đồng khái niệm : bảo vệ tài khoản và sự mạo hiểm. Rất nhiều trader tiếp tục châm thêm tiền vào tài khoản đang gồng lỗ với mục đích có thể gồng gánh tài khoản và mong về bờ… nhưng họ ko lường trước được rằng… có thể họ đang tất tay số tài sản của họ cho 1 pha đầu cơ mạo hiểm. \nCắt lỗ là thứ mà nhiều nhà đầu tư không ai mong muốn.\nNhưng cắt lỗ là một phần  bảo vệ chúng ta… và gián tiếp trao cho chúng ta cơ hội để làm lại tốt hơn vào những lần sau."
  },
  {
    "index": 95,
    "link": "txquote://quote?source=trade&index=95",
    "text": "Mỗi khi thiết lập lệnh Mua , là bạn cần phải ý thức được rằng : đã có một ai đó bán cho bạn.\nViệc bạn mua cho dù ở bất kỳ giá nào, thì tại điểm mua bất kỳ dù thấp hay cao bạn cũng là người thay thế vị thế mua trước đó của người đã bán cho bạn. \nNếu mua ở giá càng cao, đó chính là lúc bạn thay thế người khác “ đu ở vùng giá cao” . Không ai có thể biết chính xác đâu là mua tại vùng đỉnh, đâu là mua tại vùng đáy. \nVấn đề của các nhà đầu tư cá nhân là không bao giờ biết được rằng, số phận của các lệnh mua sẽ là lời hay lỗ trong tương lai. \nKhi giá cả càng tăng cao, thì lượng vốn giá trị dòng tiền đổ vào phải càng lớn. Việc bạn muốn thoát hàng đòi hỏi phải có 1 lượng lớn hình nhân thế mạng cho bạn tại khu vực giá cả ngày càng được định giá lớn… nếu không ai chịu bỏ tiền vào thay thế vị trí của bạn. Bạn đã là người đu đỉnh vĩ đại. Nằm ở trên đỉnh Đông Lào.\nHãy luôn nhớ:\nHãy mua một cổ phiếu ( coin, hàng hoá)   tốt ở giá trung bình \nThay vì mua cổ phiếu ( coin, hàng hoá) trung bình ở giá tốt. \nTrong đầu tư dài hạn, tư duy đầu tư giá trị là vấn đề cốt lõi quyết định thắng hay thua trong trò chơi mua bán."
  },
  {
    "index": 96,
    "link": "txquote://quote?source=trade&index=96",
    "text": "Thị trường phải luôn có kẻ tư duy đánh lên và cũng luôn có kẻ có tư duy đánh xuống thì nó mới tạo ra đường giá.\nLực mua, lực bán mới tạo ra market.\nCớ sao ta luôn tranh cãi việc đúng sai khi người khác nhận định lên, và hằn học khi ai đó nhận định xuống.\nTrong khi người phán xét cuối cùng là Mr. Market ? :)))"
  },
  {
    "index": 97,
    "link": "txquote://quote?source=trade&index=97",
    "text": "Đa phần các trader vào market với tâm lý lướt sóng khi anh ta có 1 lệnh thắng. \n… và trở thành dài hạn với 1 lệnh thua :))"
  },
  {
    "index": 98,
    "link": "txquote://quote?source=trade&index=98",
    "text": "Mỗi trader đều có nỗi sợ hãi là đặc điểm chung.\nTuy nhiên nỗi sợ hãi này trong mỗi người lại khác nhau. Chúng phụ thuộc vào từng hoàn cảnh, từng vị thế, từng điều kiện tài chính và tiền bạc cụ thể của từng người.\nSự hy vọng về lợi nhuận cũng vậy. Nhưng ít ai có thể thực sự ý thức được điều này. Họ thường đặt sự kỳ vọng sự thành công, lợi nhuận giao dịch có được vào toàn bộ người dẫn dắt họ và đặt luôn cả sự kỳ vọng vào thị trường, nhưng họ lại không nhận ra, bản ngã của họ lại mang nỗi sợ hãi của bản thân.\n Chính vì vậy đa phần họ thất bại trong giao dịch và đầu tư. Mà không biết vì sao... và cứ xoay vòng trong chuỗi thất bại đó.\nChỉ vì đơn giản họ không hiểu luật chơi hoặc cố tình không hiểu mà thôi.\nLuật chơi và giải phóng tâm lý : https://t.me/Jesstraining/75"
  },
  {
    "index": 99,
    "link": "txquote://quote?source=trade&index=99",
    "text": "Hãy luôn nhớ rằng:\n- Rất nhiều lời khuyên đầu tư nhưng tiền của bạn là do bạn quyết định.\n- Rất nhiều thông tin được lan truyền đến bạn nhưng tiền của bạn là do bạn quyết định.\n- Rất nhiều phân tích của các chuyên gia, admin, leader nhưng tiền của bạn là do bạn quyết định. \nHơn ai hết. Chỉ có bạn mới có thể giải quyết vấn đề của bạn. \nKẻ cầm tiền và xuống tiền vào cuộc chơi là kẻ chịu trách nhiệm cuối cùng và cao nhất."
  },
  {
    "index": 100,
    "link": "txquote://quote?source=trade&index=100",
    "text": "Việc đứng ngoài thị trường và  từ chối với hầu hết với cám dỗ của thị trường là cách sinh tồn hiệu quả nhất trong đầu tư.\nMỗi khi nhìn ngắm biểu đồ hoặc đọc thông tin về thị trường não bộ luôn bị kích hoạt muốn tham gia vào thị trường. Tiếng nói của lòng tham luôn thúc đẩy như vậy nếu bạn còn tiền trên tài khoản.\nKhó ai có thể cầm kiếm trên tay mà không vung kiếm.\nViệc giao dịch quá nhiều hoặc đầu tư quá nhiều bạn sẽ giống như 1 chiến binh lúc nào cũng ra trận mà ko nghỉ ngơi vậy.\nBị bào mòn về tâm trí và thể lực và cuối cùng là gục ngã ."
  },
  {
    "index": 101,
    "link": "txquote://quote?source=trade&index=101",
    "text": "Diễn biến tâm lý trong đầu tư của mỗi cá nhân thường  ít được các nhà đầu tư để ý đến.\nViệc gồng lỗ thực chất lại được bao biện rất nhiều bởi các lý do khác nhau. Nhưng bản chất lại đang hy vọng.\nSự hy vọng trong thua lỗ là tâm lý chân thực nhất. Niềm hy vọng giá quay trở về điểm entry để hoà vốn là sự mong mỏi thật tâm nhất trong tâm lý trading.\nChúng sẽ mau chóng được chuyển qua trạng thái tâm lý chán nản sau khi bị danh mục đầu tư của họ bị dìm đủ lâu và đi ngang trong 1 thời gian dài. \nKhi trạng thái tâm lý chán nản lấn áp tâm lý hy vọng thì nỗi sợ hãi sẽ xuất hiện.\nĐể làm điều này, market luôn luôn có cách đưa bạn vào các trạng thái trên. Đó chính là : thời gian.\nThị trường thì thừa thời gian.\nCòn chúng ta lại thiếu kiên nhẫn."
  },
  {
    "index": 102,
    "link": "txquote://quote?source=trade&index=102",
    "text": "Là một nhà đầu tư mới thì chúng ta luôn quan tâm tới lợi nhuận xxx là trên hết. \nDo sự trải nghiệm mất mát là chưa nhiều nên hầu hết chúng ta thường khá thuộc lòng phép cộng và phép nhân. Cũng chưa có đủ thời gian để đi qua nhiều sự kiện và các cơ hội mang lại.\nCác nhà đầu tư lâu năm thì khác. Họ được trải nghiệm sự mất mát, cũng như chứng kiến nhiều cơ hội trong tầm tay mà thị trường mang lại.\nÍt có ai đi qua chiến tranh mà tâm hồn còn nguyên vẹn.\nMột trong các tôn chỉ trong đầu tư có kinh nghiệm là : Đừng để mất gốc.\nChỉ cần bạn còn tiền, bạn sẽ luôn có cơ hội trong ngày mai, ngày kia ... và trong tương lai. \nNhưng nếu hết tiền... thì đã là lúc game over. \nWarren đã từng nói: Thà mất cơ hội còn hơn mất tiền.\nVì ông hiểu rằng: \nThị trường ngày mai vẫn còn đó. Chỉ có Trader là ra đi."
  },
  {
    "index": 103,
    "link": "txquote://quote?source=trade&index=103",
    "text": "Trong đầu tư, để nhận biết xu hướng hay trend thì việc nắm bắt dòng tiền là điều tối quan trọng.\nCác kênh đầu tư , các hạng mục đầu tư được ví như bình thông nhau để luân chuyển tiền từ lĩnh vực này qua lĩnh vực khác, từ  hạng mục đầu tư này qua hạng mục đầu tư khác...\nMột số lĩnh vực được thể hiện qua đường giá phản ánh qua các chỉ số kinh tế như : vàng, chứng khoán, crypto.\nMột số lĩnh vực lại được thể hiện bằng các xu thế của đám đông thông qua tin tức cơ bản như BĐS, và các hạng mục kinh doanh truyền thống.\nNhưng tổng quan chung, tất cả đều phụ thuộc vào các chính sách tiền tệ của các ngân hàng TW. Đây là các tài khoá để nắn dòng chảy chính của dòng tiền , quyết định sự thanh khoản của các lĩnh vực đầu tư.\nKhi lượng cung tiền lớn với các gói \" bồ câu\" thì chúng ta đều thấy các lĩnh vực tài chính được thổi phồng tăng giá nhanh chóng. \nKhi lượng cung tiền giảm đi hoặc nâng lãi suất \" diều hâu\"  thì lượng cung tiền trở nên khan hiếm dẫn tới các lĩnh vực đầu tư tài chính trở nên hạn hẹp.\nViệc quyết định tung ra game hay trò chơi mới cũng vậy. Thấu hiểu và nắm bắt nhịp nhàng các thời cơ vẫn vốn được coi là the key trong : Thiên thời, địa lợi, nhân hoà. \nĐể quyết định thành hay bại 1 sự khởi đầu mới.\nP/s : còn đẻ ra game với mục đích để scam tạo nghiệp thì lúc nào làm cũng đc :)))"
  },
  {
    "index": 104,
    "link": "txquote://quote?source=trade&index=104",
    "text": "Thói quen xấu.\nTrong đầu tư nói chung và trong trading nói riêng, hầu như rất nhiều người đang nuôi dưỡng thói quen xấu mà hầu như ít ai nhận ra.\nĐó là chúng ta dễ dàng xuống tiền đầu tư nhưng hầu như không có 1 quy tắc nào cả.\nĐặc biệt là trong trading, chúng ta dễ dàng vào lệnh chỉ để thoả mãn cảm giác \" nghiện ngập\" . Hoặc chỉ là để thử với thị trường \" cho vui\" .\nNhưng chúng ta quên mất rằng, vô hình chung các hành vi đó sớm trở thành thói quen và là 1 thói quen xấu , sẽ trở nên khó chữa trong phong cách trading dài hạn về sau. Nhất là các thói quen như : bắt đỉnh bắt đáy, vào lệnh ko tuân theo chỉ báo hệ thống tín hiệu.... Đầu tư fomo, ko quản lý vốn, hay \" đầu tư cho vui\" ... và ko tính toán.\n Những thói quen xấu này đôi khi cho bạn 1 số lợi nhuận khiến bạn hưng phấn và dễ dàng nuôi dưỡng chúng.\nVà rồi, chính thói quen xấu này, sẽ trở thành phong cách trading, hoặc chính là phong cách đầu tư của bạn về mai sau. Và chính nó , sẽ tiễn tài sản của bạn xa bờ trong tương lai.\nHãy giao dịch 1 cách kỷ luật và đừng nuôi dưỡng các phong cách giao dịch dễ dãi như 1 thói quen xấu.\n#jesstanman\n#nhatkygiaodich"
  },
  {
    "index": 105,
    "link": "txquote://quote?source=trade&index=105",
    "text": "Tin tức cơ bản dẫn dắt thị trường, hay thị trường dẫn dắt tin tức cơ bản?\nĐiều này tưởng chừng như giống câu chuyện Quả Trứng và Con Gà.\nTuy nhiên không hẳn vậy.\nKhi thị trường mới hình thành hoặc bắt đầu 1 xu hướng, tin tức hầu như được tung ra liên tiếp, tác động tới hành vi nhà đầu tư, khiến nhà đầu tư đẩy dòng tiền vào thị trường. Giúp cho thị trường đi lên,  như vậy các hành vi giao dịch phụ thuộc nhiều vào các tin tức. \nThời điểm tin tức dẫn dắt xu thế của thị trường này thường vào các chu kỳ sóng 1 và sóng 3, sóng 5 trong nguyên lý elliott.\nNhư vậy tin tức dẫn dắt thị trường chủ yếu ở chu kỳ trong xu hướng tăng.\nNhưng khi thị trường tăng cao và bắt đầu xuất hiện sự hưng phấn. Có sự thanh khoản lớn, bắt đầu xuất hiện các trạng thái chốt lời, giá bắt đầu lao dốc, thông thường giá có sự sụt giảm, lúc này tin tức mới đi sau để hợp thức hoá đường giá. Và có độ trễ nhất định.\nTrong 1 chu kỳ tăng luôn có các xu thế giảm tại các xu thế cấp 2 giảm. Và ngược lại trong xu thế giảm luôn có xu thế cấp 2 tăng.\nChính vì vậy, việc tin tức dẫn dắt thị trường hay thị trường dẫn dắt tin tức , thường được đan xen vào lẫn nhau trong nhiều khung thời gian, thời điểm khác nhau. Làm đa phần chúng ta nhầm lẫn và khó phân định. \nTin tức và đường giá luôn song hành cùng nhau và luôn tác động vào tâm lý trading của đám đông. \nThị trường luôn có 3 trường phái phân tích : Phân tích cơ bản- phân tích kỹ thuật và phân tích tâm lý thị trường. \nChúng ko thể tách biệt xa rời lẫn nhau trong một chiến lược phân tích tổng quan về giá cả."
  },
  {
    "index": 106,
    "link": "txquote://quote?source=trade&index=106",
    "text": "Không có phương pháp phân tích nào có thể đúng trong mọi thị trường.\nThị trường luôn biến đổi bạn có thể sử dụng phương pháp phân tích A đúng cho thời điểm A , nhưng ko còn thích hợp trong thời điểm B.\nNgay cả phương pháp giao dịch cũng vậy, phương pháp nhồi lệnh, hold lệnh, scalping hay swing cũng chỉ đúng trong 1 điều kiện thị trường nhất định. \nViệc sử dụng linh hoạt từ phân tích  cho đến phương pháp giao dịch cần được linh hoạt. Điều này cần dựa vào thời gian và kinh nghiệm giao dịch đủ lâu để vận dụng.\nDuy chỉ có duy nhất 1 thứ có thể trường tồn trong mọi điều kiện thị trường đó là : QUẢN LÝ VỐN. \nNếu bạn là người thiếu kinh nghiệm trong giao dịch thì đây là con Át chủ bài bảo vệ bạn.\nĐừng đua đòi làm Racing Boy nếu kinh nghiệm chưa đủ lâu trên đường đua khắc nhiệt."
  },
  {
    "index": 107,
    "link": "txquote://quote?source=trade&index=107",
    "text": "Tâm lý đầu tư và tâm lý trading đa phần chúng ta ngồi luyến tiếc quá khứ.\nVà hay thốt lên từ \" biết thế\" .\nNhưng ít ai biết rằng, chúng ta luôn được trao cơ hội để hành động thật tốt ở thì hiện tại. \nChỉ có hành động tốt ở hiện tại. Mới mong 1 kết quả ít rủi ro nhất và có kết quả tốt nhất.\nVí như ai đó phím cho bạn 1 cổ phiếu, 1 token hay 1 đồng coin. Bạn luôn ảo tưởng ở tương lai rằng sẽ ăn trọn chúng, x2 x3 mà quên mất đi những rủi ro tiềm ẩn trong tương lai...cũng quên luôn hiện tại phải đi vol, quản lý vốn, hay kiểm soát để giảm thiểu sát thương nhất khi mọi điều bất chắc xảy ra.\nThị trường là một hàm số biến thiên mà chúng ta ko lường trước được ở tương lai.\nVì vậy hãy hành động tốt ở hiện tại và kiểm soát hành động của chính mình.\nMột nhà đầu tư, kinh doanh chỉ có 1 tấm là chắn duy nhất được trao mang tên : Quản lý vốn, để có thể hành động tốt ở thì hiện tại. Không hối hận vì những rủi ro không đáng có trong tương lai."
  },
  {
    "index": 108,
    "link": "txquote://quote?source=trade&index=108",
    "text": "Phân tích thị trường theo ý kiến chủ quan của bạn, sẽ dần trở nên lỗi thời và không bắt kịp với nhịp thở của market. \nHãy nhớ rằng kết quả trading không hỏi hay cần bạn phải trưng ra 100 chiến lược phân tích chuẩn xác tuyệt đối,mà là kết quả kinh doanh của bạn ra sao? Lãi hay lỗ?. \nPhân tích giá cả thực sự rất quan trọng khi bạn chuẩn bị vào lệnh- Và chỉ thế thôi.\nChính vì vậy, Phân tích tương lai giá cả sẽ không bao giờ là nhân tố có thể quyết định được kết quả kinh doanh của bạn ra sao? Mà nó thuộc về tâm lý giao dịch cá nhân, vị thế hoàn cảnh, lòng tham và nỗi sợ hãi mới là nhân tố quyết định bạn thắng hay thua.\nPhân tích là một nhân tố chủ quan mang một hằng số cố định, tuy nhiên Market lại là một nhân tố biến thiên theo nhiều hướng ta không thể lường trước.\nSự thành công của một trader dựa trên khả năng thích nghi, kinh nghiệm của người ấy với thị trường- được rèn luyện trong nhiều năm và có một tỷ lệ chiến thắng nhiều hơn số lần thua.\nTính cách của một con người cũng rất quan trọng trong trading và đầu tư.\nNhững kinh nghiệm, những sự thất bại,đôi khi không đến từ những phân tích, mà đến từ những sai lầm không kỷ luật và quá cảm xúc trong giao dịch. \nThành công trong đầu tư đôi khi đòi hỏi sự đam mê, sự kiên trì, trí tuệ và kĩ năng có thể hiểu cũng như biết quý trọng thất bại. Rút kinh nghiệm từ chúng và hoàn thiện hơn về kỹ năng trading."
  },
  {
    "index": 109,
    "link": "txquote://quote?source=trade&index=109",
    "text": "Diễn biến tâm lý trong giao dịch khiến đa phần chúng ta thua lỗ là do:\nTự tin vào diễn biến quá khứ của thị trường và các phân tích trước đó - không làm tốt hành động hiện tại- và quá ảo tưởng về một kết quả lợi nhuận trong tương lai."
  },
  {
    "index": 110,
    "link": "txquote://quote?source=trade&index=110",
    "text": "Đám đông có đủ sức mạnh để tạo nên xu hướng .\nĐám đông có thể không quá thông minh, nhưng có thể mạnh hơn bất cứ ai trong mỗi chúng ta. \nĐừng bao giờ đi ngược xu hướng. Nếu xu hướng tăng, Bạn chỉ nên mua hoặc đứng ngoài. Đừng bao giờ bán khống chỉ vì cho rằng \" mức giá này là quá cao\". \nĐừng bao giờ tranh cãi với đám đông. Bạn có thể không cần thiết phải chạy theo đám đông- Nhưng bạn không được phép chống lại đám đông.\nHãy tôn trọng sức mạnh của đám đông- Nhưng đừng e sợ nó.\nĐám đông có sức mạnh, nhưng nguyên thuỷ. Hành vi đám đông đơn giản và có tính lặp lại."
  },
  {
    "index": 111,
    "link": "txquote://quote?source=trade&index=111",
    "text": "Cứ đến mùa lạnh, gấu lại tự tìm cho mình một cái giường để ngủ xuyên của mùa đông. Có con chọn gốc cây rỗng, có con tìm một bụi rậm cao cao nào đó để yên giấc mấy tháng trời, có con tự đào vào vách đồi một cái giường êm ái . Có những con may mắn hơn, tìm được một cái hang mà chui vào ngủ cho ấm.\nNằm đâu cũng vậy cả, giấc ngủ đông của gấu phục vụ chỉ một mục đích: tránh mùa đông rét mướt, trốn từng đợt gió lạnh len qua cành cây trụi lá. Và một mùa đông không có thức ăn khắc nhiệt.\nNhưng với Trader thì khác. Họ không hành động được như Gấu ngủ đông\n. Một số trader kỳ cựu họ chọn thời gian Market sideway ( ngủ đông) hoặc một mùa giao dịch ảm đảm (volume thấp- vốn hoá thấp) để nghỉ ngơi, du lịch và đứng ngoài với hầu hết tất cả những thứ mà người ta gọi là \" cơ hội\". Khi đó họ sẽ có những cái nhìn khách quan, cơ hội rõ ràng và an toàn khi mua xuân trở lại.\nNhưng Trader có máu cờ bạc thì khác. Họ luôn bật chart và nhìn ra hàng tá cơ hội giao dịch trong một ngày. Bất chấp vốn hoá thấp, thị trường giảm điểm... họ bộc lộ vô vàn những điểm yếu giao dịch trong các khung thời gian ngắn.\nTại sao chúng ta ko thể ngủ đông trong thời kỳ giao dịch ảm đạm để bảo toàn tài sản? Thay vì cố gắng đi kiếm ăn vào một mùa đông rét mướt để nhận thêm vô vàn các rủi ro?"
  },
  {
    "index": 112,
    "link": "txquote://quote?source=trade&index=112",
    "text": "Sai lầm trong đầu tư là chuyện thường gặp, mặc dù chúng ta ko hề thích thú với các điều đó.\nNhưng chúng luôn là như vậy, luôn xuất hiện trong đầu tư và trong mỗi giao dịch.\nChúng ta phải có trách nhiệm giảm thiểu rủi ro trong các sai lầm đó.\nVới những khoản đầu tư hoặc cú trade mà chúng ta ko hiểu rõ về nó, tuyệt đối đừng nên nhúng tay vào.\nChúng ta có thể bỏ lỡ các cơ hội lớn, đôi khi ko phải chúng ta lãng quên chúng, mà thực sự nếu chưa thông suốt cũng đừng mạo hiểm.\nTuy nhiên, có những khoản đầu tư đủ hiểu biết để đưa ra quyết định, Sẽ căn cứ vào tùy các trường hợp sự hiểu biết mà đưa ra các mức vốn khác nhau cho việc đầu tư ít hay đầu tư với số vốn nhiều.\nĐừng để sai lầm xuất hiện với xuất phát từ hành động ta cảm giác rằng tiếc nuối trong 1 cơ hội đầu tư ( Fomo).\nChiến thắng trong đầu tư không phải là tất cả các phi vụ đầu tư sẽ thành công.\nĐừng bị đánh gục bởi những sai lầm.\nTrong đầu tư,có nhiều người thực sự đau khổ chỉ vì mắc sai lầm, Điều đó không đáng chút nào cả nếu bạn biết quản lý vốn.\nNếu bạn biết quản lý vốn, thì tức là còn ngày mai thì còn cơ hội, hãy cứ tiến lên và tiếp tục sửa chữa những sai lầm.\nCòn tiền còn cơ hội\nHết tiền là hết cơ hội\nThà nuốt nước bọt\nCòn hơn lau nước mắt!\n#jesstanman"
  },
  {
    "index": 113,
    "link": "txquote://quote?source=trade&index=113",
    "text": "Suy thoái kinh tế được định nghĩa trong Kinh tế học vĩ mô là sự suy giảm của Tổng sản phẩm quốc nội( GDP)  thực trong thời gian hai hoặc hơn hai quý liên tiếp trong năm (nói cách khác, tốc độ tăng trưởng kinh tế âm liên tục trong hai quý). \nTuy nhiên, định nghĩa này không được chấp nhận rộng rãi. Cơ quan nghiên cứu kinh tế quốc gia (NBER) của Hoa Kỳ đưa ra định nghĩa về suy thoái kinh tế còn mập mờ hơn \"là sự tụt giảm hoạt động kinh tế trên cả nước, kéo dài nhiều tháng\".\n Suy thoái kinh tế có thể liên quan sự suy giảm đồng thời của các chỉ số kinh tế của toàn bộ hoạt động kinh tế như việc làm, đầu tư, và lợi nhuận doanh nghiệp. \nCác thời kỳ suy thoái có thể đi liền với hạ giá cả (giảm phát), hoặc ngược lại tăng nhanh giá cả (lạm phát) trong thời kì đình lạm.\nMột sự suy thoái trầm trọng và lâu dài được gọi là khủng hoảng kinh tế. Sự tan vỡ tàn phá nền kinh tế là suy sụp/đổ vỡ kinh tế."
  },
  {
    "index": 114,
    "link": "txquote://quote?source=trade&index=114",
    "text": "Từ lâu, Isaac Newton đã để lại cho chúng ta ba định luật về chuyển động, là công trình của bậc thiên tài. \nTuy nhiên tài năng của ông không mở rộng sang lĩnh vực đầu tư, Ông đã mất cả đống tiền trong vụ bong bóng kinh tế của Cty South Sea, Ông từng nói: \" tôi có thể tính ra chuyển động của các vì sao, nhưng không thể tính được sự điên rồ của con người\" .\nNếu không bị thiệt hại bởi phi vụ trên, có lẽ ông ta đã phát hiện ra định luật thứ 4 về chuyển động. \nVới chúng ta, các nhà đầu tư: LỢI NHUẬN SẼ BỊ SỤT GIẢM KHI HÀNH ĐỘNG CHÚNG TA TĂNG LÊN :))"
  },
  {
    "index": 115,
    "link": "txquote://quote?source=trade&index=115",
    "text": "Trading ko phải là 1 cuộc đua.\nCàng không phải là một trò chơi nơi thể hiện ai giỏi hơn ai.\nTrading là một hành trình chiến thắng bản thân. \nLợi nhuận được tạo ra như một phần thưởng nhờ vào sự kiên trì luyện tập, kỷ luật mà bạn dành nhiều thời gian và có thái độ tốt với thị trường. \nVị thế và hoàn cảnh mỗi người mỗi khác sẽ cho ra các kết quả khác nhau, vì vậy chỉ có bạn mới có thể hiểu và giúp đỡ chính bạn trên con đường trading chứ không ai khác. \nNếu coi trading là một cuộc đua, cuộc thi bạn sẽ sớm đánh mất chính bản thân mình trên con đường tìm đích đến cho tâm lý giao dịch bản thân. \nKhông định vị được vị thế của bản thân  và vít ga theo những traders khác sẽ là mối hiểm hoá phá hoại tài khoản của mình."
  },
  {
    "index": 116,
    "link": "txquote://quote?source=trade&index=116",
    "text": "Bất kỳ điều gì cũng có thể xảy ra vào bất kỳ thời điểm nào trên thị trường. \nKhông có bất cứ chuyên gia nào, nhà tư vấn nào, nhà kinh tế học nào có thể nói cho bạn biết khi nào sự hỗn loạn sẽ xảy ra. \nHọ chỉ làm đầy lỗ tai bạn bởi những thông tin nhưng không bao giờ làm đầy túi tiền của bạn."
  },
  {
    "index": 117,
    "link": "txquote://quote?source=trade&index=117",
    "text": "Rất nhiều người cho rằng đầu tư hay giao dịch trong thị trường tài chính cần phải có thời gian đặc biệt là Fulltime ( toàn thời gian).\nĐiều này không đúng.\nThật ra, đó là bạn chỉ đang đưa cảm giác nghiện giao dịch, nghiện vào lệnh của bạn tiếp cận với thị trường một cách không đúng đắn mà thôi.\nThị trường có tính chu kỳ, có timing, có thời gian tích luỹ. \nKo phải lúc nào thị trường cũng cho chúng ta điểm vào. Nếu thật sự bạn có 1 hệ thống giao dịch cho riêng mình hoặc tuân theo bất kỳ một hệ thống nào đó.\nHệ thống giao dịch đòi hỏi nhiều yếu tố để có thể bắt đầu một lệnh giao dịch.\nCác yếu tố này cần thời gian để hội tụ đủ. Có thể là vài ngày, vài tuần, hoặc thậm chí vài tháng mới có điểm vào hoặc xuống tiền để đầu tư. \nVì vậy ko cần thiết phải fulltime cho trò chơi mua bán. \nSự kiên nhẫn chờ đợi điểm vào luôn đc đề cao từ trước tới nay trong câu chuyện đầu tư. \nChứ ko phải fulltime rồi cả ngày cắm mặt vào màn hình rồi đánh mất đi nhiều thứ như sức khoẻ, và các mối quan hệ xã hội.\nĐừng quá nghiện vào lệnh rồi bắt bản thân phải fulltime với thị trường.\nTha thứ cho market cũng là tha thứ cho chính bản thân mình :))"
  },
  {
    "index": 118,
    "link": "txquote://quote?source=trade&index=118",
    "text": "Thất bại trong đầu tư là 1 câu chuyện thường gặp.\nVì tính chất của đầu tư tài chính là rủi ro và mạo hiểm.\nNhưng thất bại mà trong tư thế vui vẻ không ảnh hưởng tới tâm lý, cuộc sống thì là thành công.\nThành công là vì bạn đã quản lý vốn, quản trị tài chính tốt."
  },
  {
    "index": 119,
    "link": "txquote://quote?source=trade&index=119",
    "text": "Nếu ai hỏi bạn trong 2 chiếc xe : \n1 chiếc trên đó có lượng hàng nặng 50kg.\nVà 1 chiếc trên đó có lượng hàng với khối lượng nặng 500 kg thì bạn sẽ chọn đẩy xe nào?\nTất nhiên là sẽ chọn chiếc xe  có khối lượng hàng 50kg.\nTrong chứng khoán, crypto, hàng hoá hay trò chơi đầu cơ cũng vậy.\nĐẩy giá , vực dậy với quy mô thị trường với 50 tỷ dễ hơn là với 5000 tỷ . \nChính vì vậy, thị trường giảm điểm cũng là sự cần thiết phải có nếu muốn dòng tiền mới đc đẩy vào.\nLời giải thích cho thế nào là cô đặc thị trường và pha loãng bão hoà thị trường.\nKhông có con cá mập nào khờ dại đẩy giá cho các bạn chốt lời hết.\nChúng chỉ đẩy giá tạo fomo cho các bạn mua và chúng chốt lời mà thôi.\nVà vẫn luật chơi cũ: sự giàu có không dành cho số đông!"
  },
  {
    "index": 120,
    "link": "txquote://quote?source=trade&index=120",
    "text": "Thị trường biến động có xu hướng là bạn. Chứ không phải là kẻ thù. \nHãy tìm ra một phương pháp giao dịch phù hợp và kiếm được lợi nhuận ổn định khi thị trường có xu hướng rõ ràng. ( giảm giá hoặc tăng giá) . \nTuy nhiên hãy kiếm tiền dựa trên sự biến động của thị trường chứ đừng điên rồ theo nó."
  },
  {
    "index": 121,
    "link": "txquote://quote?source=trade&index=121",
    "text": "Đầu tư thành công cần thời gian, tính kỷ luật và kiên nhẫn.\nCho dù tài năng và nỗ lực của chúng ta vĩ đại đến đâu.\n Một số việc bắt buộc phải cần có thời gian.\nVí như: Bạn không thể tạo ra em bé trong vòng một tháng bằng cách làm cho 9 phụ nữ ( có lẻ) mang bầu cùng 1 lúc :)))\n- Warren-"
  },
  {
    "index": 122,
    "link": "txquote://quote?source=trade&index=122",
    "text": "Kết thúc 1 chiến lược giao dịch bao gồm chốt lời hoặc SL\nTức là đường giá ko đi đúng plan đã phân tích. Việc bị SL rồi quay đầu. Hay thậm chí đạt TP nhưng giá vẫn chạy tiếp ko còn ý nghĩa gì cả. Đơn giản chỉ là 1 lần bốc bi xác suất đỏ! Hoặc bi xanh. \nChúng ta tiếp tục tin tưởng vào hệ thống phân tích và hệ thống giao dịch của mình và kiên nhẫn chờ đợi 1 chiến lược giao dịch tiếp theo tuân theo tư duy/ hệ thống .\nGiao dịch tiền tệ là 1 bài toán kinh doanh theo xác suất.\nBạn có thể luôn thắng / hoặc luôn thua trong mỗi giao dịch.\nCông việc của bạn là Quản lý vốn và kiểm soát rủi ro"
  },
  {
    "index": 123,
    "link": "txquote://quote?source=trade&index=123",
    "text": "Cầu mong  giao dịch luôn hoàn hảo trong thị trường tài chính là việc bất khả thi.\nNgoài phân tích và tiếp nhận thông tin cơ bản.\nChúng ta còn phải tiếp tục phân tích kỹ thuật cùng các chỉ số .\nCùng theo đó là phân tích diễn biến tâm lý đám đông theo từng thời điểm của thị trường.\nBên cạnh là các hành động của market marker, những kẻ tạo lập cuộc chơi, thao túng giá. Và sẵn sàng kiếm lợi nhuận từ sự ngây thơ của đám đông khi đủ thanh khoản hoặc khi thị trường hoảng loạn ( mua khi giá giảm sâu dưới mức giá trị, và bán chốt lời khi đám đông đổ xô gom hàng) \nHạ thấp kỳ vọng. Xây dựng cho mình 1 phương pháp giao dịch phù hợp, có lối đi riêng mới thực sự mới có thể mang lại hiệu quả trong dài hạn. Và tuân thủ kỷ luật tuyệt đối chúng. \nGiao dịch là 1 công việc thực sự nhàm chán!"
  },
  {
    "index": 124,
    "link": "txquote://quote?source=trade&index=124",
    "text": "Có những việc ngay từ đầu đã sai rồi, nhưng đến lúc không thể cứu vãn mới chịu thừa nhận.\nĐời người tiếc nuối lớn nhất chính là dễ dàng từ bỏ những thứ không nên từ bỏ.\nNhưng lại cố chấp kiên trì cái không nên kiên trì. \nGồng lời gồng lỗ trong trading cũng vậy.\nKiên trì cái gồng lời thì ko kiên trì.\nNhưng lại cố chấp kiên trì gồng lỗ!"
  },
  {
    "index": 125,
    "link": "txquote://quote?source=trade&index=125",
    "text": "Phân tích đúng- Hành động đúng. \nNhưng kết quả giao dịch vẫn có thể sai- chúng ta ko sai- nhưng vì market đúng.\nPhân tích sai- hành động sai.\nNhưng kết quả giao dịch đúng-  chúng ta không đúng mà do market đúng.\nĐó chính là lý do giao dịch ở thị trường tài chính không giống bộ môn toán học với các hằng đẳng thức với công thức đúng nếu bạn áp dụng đúng. Và nếu kết quả bị sai do bạn sai.\nMột người mới vẫn có thể kiếm hàng triệu đô trong thị trường nhờ 1 cú giao dịch có sự may mắn mà market mang tới.\nVà một người giao dịch lâu năm vẫn có thể ăn 1 cú stoploss là chuyện rất bình thường nếu market dở chứng.\nCho nên sẽ chẳng có ai là Thầy được trong trò chơi mua bán trong thị trường tài chính.\nChúng ta chỉ hơn nhau 1 chút gọi là kinh nghiệm để xử lý tình huống mà thôi.\nKinh nghiệm được trả giá = thời gian và tiền bạc. Đó là 2 thứ không có trong từ điển mang tên : CON ĐƯỜNG TẮT!\nGiao dịch là 1 bài toán kinh doanh theo xác suất.\nBạn có thể luôn luôn thắng hoặc cũng có thể luôn luôn thua trong mỗi giao dịch.\nCông việc của bạn là kiểm soát rủi ro!"
  },
  {
    "index": 126,
    "link": "txquote://quote?source=trade&index=126",
    "text": "Trading ko thú vị như nhiều người lầm tưởng.\nTrading là 1 công việc nhàm chán!\nVới những hành động được lặp đi lặp lại mà không được phép mang cảm xúc vào đó!"
  },
  {
    "index": 127,
    "link": "txquote://quote?source=trade&index=127",
    "text": "Không có gì được gọi là CƠ HỘI trong đầu tư cả.\nSau cùng tất cả chỉ là đặt cược.\nNếu bạn đúng bạn sẽ có lợi nhuận.\nNếu bạn sai, bạn sẽ thua lỗ.\nKiếm được bao nhiêu/ hay lỗ bao nhiêu là do phương pháp quản lý vốn và tâm lý, Vị thế của bạn tham gia thị trường.\nĐừng ảo tưởng bởi 2 từ Cơ Hội. Hãy backup cho chúng ta 1 con đường lui."
  },
  {
    "index": 128,
    "link": "txquote://quote?source=trade&index=128",
    "text": "Kinh tế có chu kỳ : thịnh vượng và khó khăn.\nNgân hàng có chu kỳ : nới lỏng và thắt chặt. \nTài chính có chu kỳ : uptrend và downtrend.\nNgay cả 1 ngày cũng có chu kỳ: ban ngày và ban đêm.\nChính vì vậy con người cũng luôn có chu kỳ : lên voi - xuống chó.\nNếu chúng ta ko biết NÓI KHÔNG  với hầu hết những thứ mà người ta gọi là CƠ HỘI.\nThì đời chỉ có xuống chó chứ đừng hòng lên voi!"
  },
  {
    "index": 129,
    "link": "txquote://quote?source=trade&index=129",
    "text": "Trong thị trường tài chính. \n Đòn bảy là con dao 2 lưỡi.\nCó thể bảy 1 số dương lên 1 số dương lớn hơn và cũng có thể bảy 1 số âm lên 1 số âm lớn hơn. \nKhi thị trường uptrend. Đòn bảy khiến bạn từ 1 kẻ vốn ít có thể trở thành 1 kẻ tài ba giàu có.\nNhưng trong thị trường downtrend giảm điểm, sử dụng đòn bảy dễ đưa bạn đi xa và ko có đường về.\nTrong chu kỳ kinh tế cũng vậy, khi thị trường có dòng tiền mở rộng , nới lỏng, kinh tế phát triển,  việc sử dụng đòn bảy để đón dòng tiền giúp bạn dễ dàng kiếm lời. \nNhưng khi kinh tế suy thoái khủng hoảng, việc sử dụng đòn bảy ko khác gì việc đi ngược xu hướng.\nĐòn bảy tài chính , vay mượn cần được sử dụng đúng thời điểm mới phát huy tác dụng của nó.\nHoặc không! Đòn bảy sẽ đưa bạn đến bờ vực phá sản!"
  },
  {
    "index": 130,
    "link": "txquote://quote?source=trade&index=130",
    "text": "Góc chia sẻ kỹ năng phân tích:\nTrước khi phân tích các khung ngắn như m15- H1 để vào lệnh thì nên ngó sang các khung lớn như H4 D1 hoặc Weekly xem có cản- kháng cự nào ko?\nNếu có thì cân nhắc các điểm Buy gần kháng cự tại khung lớn và cẩn thận với các điểm sell tại hỗ trợ khung lớn.\nKo dễ ăn sell đáy và buy đỉnh.\n\nĐấy là chuyện phân tích.\nCòn sau khi phân tích và vào lệnh thì nó là 2 hình thái khác nhau. Ko phải cứ phân tích được là giao dịch thành công.\nPhân tích trước khi vào lệnh hình thái dự đoán, tìm ra điểm entry, dừng lỗ, chốt lời. \nNhưng khi vào lệnh là vấn đề thực chiến : lúc này tâm lý giao dịch cá nhân trỗi dậy cùng bản ngã: sợ hãi, tham lam và hy vọng đan xen.\nNhiều người phân tích hay nhưng trade yếu kém là do Tâm lý giao dịch quá yếu kém : do thiếu kinh nghiệm, trải nghiệm và không định vị được vị thế bản thân( ví dụ : nghèo- tài chính kém- vay mượn nhưng đi volume lớn, trade trong hoàn cảnh áp lực...)"
  },
  {
    "index": 131,
    "link": "txquote://quote?source=trade&index=131",
    "text": "Phía bên trái màn hình là kỹ thuật, là phân tích.\nNhưng phía bên phải màn hình là sợ hãi- tham lam và sự hy vọng!\nHay nói các khác, phía bên trái màn hình biểu đồ là quá khứ, nên ai cũng dễ dàng phân tích. \nNhưng diễn biến ở tương lai, bên phải màn hình, sau khi vào lệnh-   khiến ta sợ hãi, tham lam và hy vọng ( tâm lý giao dịch)."
  },
  {
    "index": 132,
    "link": "txquote://quote?source=trade&index=132",
    "text": "Chúng ta mua cổ phiếu/ coin/token chỉ vì tin rằng chúng sẽ tăng trong tương lai, vì có ai đó ngu ngốc  trả giá cao hơn. Thì kẻ ngốc đó chính là chúng ta ."
  },
  {
    "index": 133,
    "link": "txquote://quote?source=trade&index=133",
    "text": "“Cần phải kiểm soát những cảm xúc thuần túy, phi lý trí. Cần phải bình tĩnh, phải có khả năng chấp nhận thua lỗ và vượt qua nghịch cảnh mà không tức giận”.\nCharlie Munger\nR.I.P ( 1924-2023)"
  },
  {
    "index": 134,
    "link": "txquote://quote?source=trade&index=134",
    "text": "Nhiều nhà đầu tư cảm thấy khó khăn trong việc nắm giữ tiền mặt và chờ đợi thời cơ thích hợp. \nChứng kiến ​​những người khác kiếm tiền trong một thị trường sôi động có thể khiến bất kỳ ai cũng mắc phải hội chứng FOMO nghiêm trọng – nỗi sợ hãi bị bỏ lỡ. \nDo đó, một số người đổ xô nhau đi đầu tư. Cuối cùng, họ đầu tư vào các công ty/ các phi vụ thua lỗ và gặp thất bại."
  },
  {
    "index": 135,
    "link": "txquote://quote?source=trade&index=135",
    "text": "Fed đã thanh lọc gần xong các doanh nghiệp/ tập đoàn/ bank yếu kém ra khỏi cuộc chơi. Và các thành viên FOMC dự kiến bắt đầu hạ lãi suất vào 2024.\nChương trình \" nới\" cổ thòng lọng sẽ bắt đầu vào 2024.\nGame mới bắt đầu có thể sẽ được hình thành.\nChúng ta bắt đầu đi chợ là vừa.\nCơ hội và chu kỳ 10 năm tiếp theo có thể bắt đầu từ 2024/2026 trở đi...\nChú ý: xu thế cấp 1 kéo dài đơn vị tính bằng thập kỷ- ko phải ngày/ tháng / năm hoặc M5- M15-H1.\nKinh tế vĩ mô không dành cho những kẻ thiếu kiên nhẫn :))"
  },
  {
    "index": 136,
    "link": "txquote://quote?source=trade&index=136",
    "text": "Dòng tiền- thanh khoản- thời điểm\n(3 Yếu tố quan trọng trong đầu tư)\nTrend- Volume- Entry \n(3 yếu tố quan trọng trong Trading)"
  },
  {
    "index": 137,
    "link": "txquote://quote?source=trade&index=137",
    "text": "[góc tản mạn ] : Phân tích cơ bản.\nPhân tích kỹ thuật\n2 phương pháp này dù ít hay nhiều đều dẫn tâm trí bạn đến những quyết định đầu tư mang tính chất chủ quan.\nVì vậy. Phân tích tâm lý giao dịch cá nhân sẽ là phương pháp chữa lành, tiến bộ hơn trong quá trình thực hành giao dịch.\nCó thể coi tâm lý giao dịch là thực chiến cũng được.\nVà tâm lý thì không ai giống ai trong từng hành vi của từng cá nhân, do các yếu tố: vị thế về tài sản, vị thế về môi trường đầu tư, vị thế của trò chơi....\nNhưng tâm lý chung của đám đông tổng quát lại khá giống nhau, đều chứa đựng sự : THAM LAM, SỢ HÃI và HY VỌNG."
  },
  {
    "index": 138,
    "link": "txquote://quote?source=trade&index=138",
    "text": "Trong trading, không thể vì 1 vài thua lỗ mà mất niềm tin. Cũng càng không vì cay cú mà quyết ăn thua với thị trường.\nChỉ khi phù hợp với chỉ báo hệ thống thì hành động, ko phù hợp thì đứng ngoài. \nBuồn hôm nay mai có thể vui, cay cú nay có thể mai bình thản. Nhưng mất hết tiền thì không thể lấy lại. \nCho nên 1 trader chuyên nghiệp là cần phải thận trọng, và biết tự răn mình sau những khoản đầu tư / trade thua lỗ. \nĐó là cách bảo toàn tài khoản,tài sản và không bị xa bờ hơn.\n( Trích : Binh Pháp Trader- Tôn Zet)"
  },
  {
    "index": 139,
    "link": "txquote://quote?source=trade&index=139",
    "text": "Trong đầu tư có rất nhiều phương pháp.\nPhương pháp phân tích và xử lý các thông tin cơ bản.\nHàng trăm phương pháp phân tích kỹ thuật khác nhau.\nNhưng tuyệt nhiên, không hề có phương pháp nào phù hợp cho lòng tham của từng người.\nChỉ có bạn/ Chính bạn mới thấu hiểu bạn và tự cho ta một phương pháp phù hợp cho chính mình."
  },
  {
    "index": 140,
    "link": "txquote://quote?source=trade&index=140",
    "text": "Khi giao dịch đè nặng việc đúng sai là đích thị đang không quản lý vốn.\nVà khi đã quản lý vốn thì tự khắc thấy đúng sai ko còn quan trọng nữa.\nHiểu bản chất của tính chất xác suất trong giao dịch như 1 lẽ tự nhiên, thuận theo tự nhiên thì phải quản lý vốn.\nKhi đã quản lý vốn thì ko đè nặng việc đúng sai. Khi ko đè nặng việc đúng sai trong giao dịch thì đã giải phóng được tâm lý. Khi giải phóng được tâm lý thì giao dịch sẽ khách quan và thành công."
  },
  {
    "index": 141,
    "link": "txquote://quote?source=trade&index=141",
    "text": "Tại sao hành vi FOMO/ hành vi đầu tư theo “ bầy đàn”/ ham muốn làm giàu nhanh / luôn xuất hiện trong mỗi cá thể chúng ta?\n\n- Trong mỗi tâm trí chúng ta luôn tồn tại một  thứ gọi là bản ngã. Thứ bản ngã tham lam/ ham muốn vượt trội người khác về tiền tài và danh vọng. Đó là tính “ hơn” trong một xã hội đầy vật chất. \nĐó không hẳn là điều xấu vì chính cái tính “ hơn “ này giúp con người ta luôn cố gắng lao động, sáng tạo, giúp cho xã hội ngày càng phát triển mạnh mẽ hơn, đời sống vật chất cải thiện hơn…. Giống như hàm ý của lý thuyết Dow, Để có một chu kỳ phát triển mạnh mẽ hơn thì cần có sự đấu tranh , sự điều chỉnh, sự “ kéo lại” trong 1 xu hướng.\n\nNhưng điều gì cũng có 2 mặt của nó, nhất là chúng ta lại sử dụng chúng trong một bộ não vô minh.\nCó thể ít ai trong số chúng ta tự quan sát tâm trí của chính mình và nhận ra rằng : “ KHI CHÚNG TA THẤY AI ĐÓ GIÀU LÊN. LÀ CHÚNG TA CẢM THẤY MÌNH NGHÈO ĐI” . Mặc dù , chúng ta vẫn đang sống trong 1 cuộc sống với mức lương từng đó, hàng ngày vẫn đi chiếc xe đó, vẫn ăn đều 3 bữa cơm, vẫn ngồi quán cà phê đó, nhà cửa vợ con vẫn đuề huề. Một trong những điều kỳ lạ trong tâm trí con người luôn như vậy.\nVì cái tâm lý  “ lạ kỳ” này, mà từ đó khởi sinh những cái “ muốn” mà chúng vốn không thuộc về mình.\nChúng ta bắt đầu có những hành vi “ tò mò về cuộc sống người khác” , “ tìm hiểu xem họ đang làm gì”, hay “ NÓ ĐẦU TƯ CÁI GÌ MÀ GIÀU LÊN NHANH VẬY”.. tính THAM- SÂN- SI bắt đầu hình thành vô hình trong tâm trí. \nvà để cái cảm giác “ CHÚNG TA CẢM THẤY MÌNH ĐANG NGHÈO ĐI “ Chấm dứt,  thay vào đó là “ MÌNH PHẢI GIÀU NHƯ AI ĐÓ, CHÚNG TA PHẢI KIẾM THẬT NHIỀU HƠN … thì chúng ta bắt đầu xuống tiền đầu tư một cách phi lý trí như : \n- Mua cổ phiếu 1 cách vô tội vạ\n- Thấy ai hô hào coin/token gì thì mua cái đó.\n- Thấy ai mua trái phiếu gì thì cũng lao theo mua trái phiếu đó.\n- Thấy đài báo truyền thông đưa tin cái gì tăng mua cái đó.\n- Ham lãi cao gửi vào các Cty huy động vốn…vv…\nChúng ta thường thấy các hành vi/ tâm lý này ở khắp các thị trường/ ở mọi tầng lớp, già, trẻ, gái , trai… Và đầu tư không kiến thức/ không hiểu biết/ một cách bầy đàn trong vô ý thức. \nVà cái điều “ CHÚNG TA CẢM THẤY MÌNH NGHÈO ĐI THẬT “ Lúc này nó trở thành sự thật trong luật hấp dẫn ngược của Vũ trụ =))).\nHãy luôn nhớ: trong đầu tư, SỰ GIÀU CÓ KHÔNG DÀNH CHO SỐ ĐÔNG ."
  },
  {
    "index": 142,
    "link": "txquote://quote?source=trade&index=142",
    "text": "Trong đầu tư, việc có lúc đúng, lúc sai. Đó là lẽ đương nhiên, chúng ta gần như không thể làm thay đổi lẽ đương nhiên đó. Đó có thể gọi là Đạo.\nKhi chấp nhận việc đúng sai là một việc tất- lẽ- dĩ - ngẫu... thì tâm lý trở nên vô vi trước Đạo.\nNhưng mấu chốt để vô vi trước Đạo thì phải đưa vị thế của mình phù hợp trước mỗi lần đúng hoặc sai trở nên dễ chịu, thoải mái nhất.( vị thế ở đây là số tiền chấp nhận mất/ được không làm tâm trí hưng phấn/ hoặc bi quan.\nTức là lúc ăn thì không hát vang mà lúc sấp mặt không rơi lệ.\nChốt lại để vô vi trước \" lẽ tự nhiên\" , trước nhị nguyên đúng sai, trước Đạo thì phải Quản lý vốn và xác định đúng vị thế tài chính của mình trước khi đầu tư. \nChấp vào đúng/ sai trong từng lệnh/ từng phi vụ đầu tư của mình. Sẽ là điều cản trở kết quả cả quá trình thành công của bạn. \nTrading là 1 cuộc hành trình- không phải là đích đến!"
  },
  {
    "index": 143,
    "link": "txquote://quote?source=trade&index=143",
    "text": "Nhật ký giao dịch có cần thiết?\nNhật ký giao dịch trong trading là ghi chép lại những hành vi/ hành động/ những hoạt động giao dịch của 1 trader trong ngày, trong tuần, trong tháng...\nTừ đó, có thể giúp cho mỗi trader dần rút được kinh nghiệm cho mỗi sai lầm thua lỗ, và phát huy tối đa các hành động giúp ta chiến thắng.\nViệc ghi chép nhật ký giao dịch và đọc lại chúng,  cũng giống như việc: \n- Quán sát phân tích : quan sát, xem xét kỹ năng phân tích đã nhất quán chưa? Có phá kỷ luật không? ...\n-Quán tâm lý : xem xét lại các hành vi của mình sau khi vào lệnh, có quản lý vốn ko? Tâm lý hành vi sau khi trước và sau khi vào lệnh ra sao?\n- Quán bản ngã: quan sát những suy nghĩ lòng tham và nỗi sợ hãi khi 1 lệnh đang hiện hữu, hưng phấn ra sao? Sợ hãi ra sao! Cường độ/ mức độ sợ hãi volume vào lệnh như thế nào?\nViệc quán sát thường xuyên những hành vi thói quen xấu trong giao dịch, cũng sẽ như việc hàng ngày luyện tập và trừ khử những thói quen xấu không mang lại kết quả giao dịch tốt , sẽ giúp mỗi cá nhân dần hoàn thiện hơn trong hành vi giao dịch tốt trong tương lai. ( đây là việc tu tập- luyện tập) \nChính vì vậy, hàng ngày hãy ghi chép lại những hành vi giao dịch dẫn tới kết quả không tốt, và kể cả những kết quả giao dịch tốt.\nĐể tự quán sát chúng. Loại bỏ những hành vi lặp lại mang kết quả xấu và phát huy tối đa những hành vi mang lại kết quả tốt. \nĐể rồi lâu ngày, theo thời gian... những thói quen xấu trong giao dịch được loại bỏ, giúp trader hình thành những thói quen giao dịch tốt trong tâm thức."
  },
  {
    "index": 144,
    "link": "txquote://quote?source=trade&index=144",
    "text": "Xác suất trong giao dịch là điều không phải bàn cãi.\nTuy nhiên: \nSự phân bổ ngẫu nhiên (luôn luôn thắng, luôn luôn thua, hoặc lúc thắng lúc thua) của xác suất  làm cho trader nản lòng/ ( hoặc quá thăng hoa rồi tự huỷ)  và nhanh chóng rời đi tìm 1 phương pháp khác.\nChúng ta không bao giờ có thể nắm rõ được sự phân bổ ngẫu nhiên trong mỗi giao dịch... đây là sự thật! \nVà dần tiếp tục đi tìm phương pháp khác và mãi mãi kẹt lại ở công cuộc đi một phương pháp giao dịch hoàn hảo và vô tình chống lại quy luật của tự nhiên của tính xác suất đúng sai (Đạo).\nThay vì quản lý vốn và mặc kệ đúng sai và nâng cao tỷ lệ xác suất của mình. Tự khắc Đạo sẽ giúp trader có kết quả viên mãn."
  },
  {
    "index": 145,
    "link": "txquote://quote?source=trade&index=145",
    "text": "Đầu tư tài chính và trading có thể nói là vừa khó và cũng vừa dễ.\nDễ cho những người có tính kỷ luật \" lặp lại\" liên tục đến mức thuần thục tạo thành những thói quen trong vô thức...\nVà khó cho những người không có tính kỷ luật và giao dịch thường xuyên 1 cách bừa bãi...\nNếu bạn biết kỷ luật, biết quản lý vốn, biết khi nào tham gia vào thị trường theo tư duy/ hệ thống giao dịch và luyện tập 1 cách thuần thục chúng thì bạn sẽ thấy chúng dễ dàng...\nCòn nếu bạn không có tính ổn định, tính nhất quán trong mỗi lần tham gia đầu tư, mỗi lần vào lệnh... thì tính không ổn định đó được phản ánh vào kết quả giao dịch... tự khắc tâm trí bạn sẽ thấy đây là công việc khó...\nKhó hay dễ là do TÂM của mỗi chúng ta."
  },
  {
    "index": 146,
    "link": "txquote://quote?source=trade&index=146",
    "text": "Trong đầu tư và Trading: \nKhi chúng ta nhận ra những gì không nên hành động... đó mới là lúc chúng ta bắt đầu học được cách cần làm gì để giành được chiến thắng."
  },
  {
    "index": 147,
    "link": "txquote://quote?source=trade&index=147",
    "text": "Trading giống như đi săn ấy.\nNếu cứ 1 phút hay 5 phút mà cứ nổ súng liên tục ...\nThì sẽ chẳng có con mồi nào dám bén mảng đến nơi bạn đang mai phục cả.\nHoặc là hết đạn trước khi có con mồi ngon lành vào tầm ngắm."
  },
  {
    "index": 148,
    "link": "txquote://quote?source=trade&index=148",
    "text": "Khi Fed nâng lãi suất( chính sách diều hâu) là thể hiện lạm phát trong nền kinh tế/or KT tăng trưởng quá nóng, thì cũng là lúc Fed xén lông cừu, kéo lưới... và sau đó 1 thời gian liều thuốc lãi suất ngấm thì kinh tế rơi vào khủng hoảng suy thoái.\nNgược lại, khi Fed giảm lãi suất or bơm tiền ( chính sách bồ câu) thì chứng tỏ nền kinh tế đang khủng hoảng suy thoái. Là lúc Fed  bắt đầu bồi dưỡng, vỗ béo và thả lưới... và sau đó 1 thời gian thì nền kinh tế hồi phục , phát triển và thịnh vượng.\nHiểu được điều này là hiểu được dòng tiền chảy trong lưu thông.. Và sẽ biết hành động trước và sau mỗi động thái chính sách tiền tệ của Fed"
  },
  {
    "index": 149,
    "link": "txquote://quote?source=trade&index=149",
    "text": "Sự tự do tuyệt đối trong giao dịch : \nKo ràng buộc thời gian.\nKo ràng buộc phương pháp.\nko ràng buộc nguyên tắc.\nko ràng buộc chấp niệm.\nTuỳ cơ ứng biến- Uyển chuyển linh hoạt."
  },
  {
    "index": 150,
    "link": "txquote://quote?source=trade&index=150",
    "text": "Sai lầm phổ biến trong Trading dẫn đến sự sụp đổ tài khoản là:\nChúng ta đi sửa chữa cái sai- chứ không chấm dứt- dừng lại điều đã làm sai ngay từ đầu.\nVí dụ: khi bạn đã đưa ra 1 chiến lược giao dịch và hành động theo chiến lược giao dịch đưa ra. Tuy nhiên, chiến lược đó không được như phân tích và dẫn đến thua lỗ. \nThay vì cắt lỗ và dừng lại để quan sát... bạn lại tìm cách sửa sai để về bờ bằng cách :\n-Nạp thêm tiền vào tài khoản- tiếp tục phân tích để tìm điểm để DCA bình quân giá, Đối ứng 2 đầu....\nTừ đó vô số các suy nghĩ, tư duy sai lầm nối tiếp sai lầm dẫn tới tài khoản xa bờ hơn.\nĐể khi nhìn lại thì không còn cơ hội cứu chữa.\nVề căn bản trong trading. Bạn cần chấm dứt ngay 1 lệnh đã đi sai với kế hoạch phân tích và giao dịch ban đầu của bạn. Reset lại tư duy- chiến lược giao dịch- kiên nhẫn chờ đợi cơ hội tiếp theo. Chứ đừng tìm cách sửa chữa 1 lệnh mua/ bán với hàng tá các lệnh ngớ ngẩn.\nCúc áo đầu tiên đã cài sai- thì có cài tiếp cuối cùng vẫn là sai.\nVà đôi khi, chỉ vì chữa 1 hành động sai ban đầu mà kéo theo 99 hành động sai tiếp theo."
  }
]
